{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "\n": 4,
      " ": 5,
      "!": 6,
      "\"": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      ">": 33,
      "?": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      " ": 96,
      "¢": 97,
      "¦": 98,
      "©": 99,
      "­": 100,
      "¯": 101,
      "±": 102,
      "´": 103,
      "¿": 104,
      "Â": 105,
      "Ã": 106,
      "â": 107,
      "ð": 108,
      "œ": 109,
      "Š": 110,
      "Ÿ": 111,
      "ˆ": 112,
      "˜": 113,
      "’": 114,
      "‚": 115,
      "“": 116,
      "”": 117,
      "…": 118,
      "‹": 119,
      "€": 120,
      "™": 121,
      "e ": 122,
      "d ": 123,
      "th": 124,
      " a": 125,
      ". ": 126,
      "t ": 127,
      "y ": 128,
      "s ": 129,
      "nd ": 130,
      "er": 131,
      "o ": 132,
      "ed ": 133,
      "the ": 134,
      "in": 135,
      "wa": 136,
      ", ": 137,
      "he ": 138,
      "ou": 139,
      " and ": 140,
      "to ": 141,
      "en": 142,
      "ar": 143,
      "om": 144,
      "\n\n": 145,
      "ha": 146,
      "on": 147,
      " a ": 148,
      "sa": 149,
      "il": 150,
      "ing": 151,
      "he": 152,
      "or": 153,
      "er ": 154,
      ". T": 155,
      "an": 156,
      " the ": 157,
      "was ": 158,
      "it": 159,
      "im": 160,
      "st": 161,
      "id": 162,
      "re": 163,
      ".\n\n": 164,
      "lo": 165,
      "l ": 166,
      "the": 167,
      ". S": 168,
      "and ": 169,
      "is ": 170,
      "la": 171,
      "ir": 172,
      ". H": 173,
      "ing ": 174,
      ". She ": 175,
      "a ": 176,
      "hey ": 177,
      "to": 178,
      "ed to ": 179,
      ". He ": 180,
      " h": 181,
      "ck": 182,
      "it ": 183,
      "no": 184,
      "ri": 185,
      ". They ": 186,
      "li": 187,
      "wi": 188,
      "at ": 189,
      "le": 190,
      "ere ": 191,
      "da": 192,
      "Lil": 193,
      "al": 194,
      "am": 195,
      "ver": 196,
      "with": 197,
      "pp": 198,
      "you": 199,
      "se": 200,
      "en ": 201,
      "ut ": 202,
      "ok": 203,
      "of": 204,
      "ch": 205,
      "un": 206,
      "sh": 207,
      "be": 208,
      "y, ": 209,
      "she ": 210,
      "On": 211,
      "ig": 212,
      "pla": 213,
      "\" ": 214,
      "w ": 215,
      "le ": 216,
      "for": 217,
      "ve ": 218,
      "ld ": 219,
      "ed": 220,
      "om ": 221,
      "el": 222,
      "an ": 223,
      "up": 224,
      "was": 225,
      "said": 226,
      "ne": 227,
      "her ": 228,
      "that ": 229,
      ". I": 230,
      "ce ": 231,
      "ma": 232,
      "so ": 233,
      "had ": 234,
      "es": 235,
      "ke ": 236,
      ", \"": 237,
      "ra": 238,
      "bo": 239,
      "do": 240,
      "very ": 241,
      "ro": 242,
      "they ": 243,
      "wan": 244,
      "y and ": 245,
      "'s ": 246,
      "happ": 247,
      "id ": 248,
      "itt": 249,
      "wh": 250,
      "e, ": 251,
      "car": 252,
      "tim": 253,
      "gh": 254,
      "was a ": 255,
      "\"\n\n": 256,
      ". The ": 257,
      " ar": 258,
      "in the ": 259,
      "his ": 260,
      "go": 261,
      "Lily ": 262,
      "at": 263,
      "ed and ": 264,
      "end": 265,
      "ittle ": 266,
      "my ": 267,
      "big": 268,
      "little ": 269,
      "sm": 270,
      "The ": 271,
      "ould ": 272,
      "to the ": 273,
      "fri": 274,
      "not ": 275,
      "ted to ": 276,
      "you ": 277,
      "ba": 278,
      "s and ": 279,
      "ur": 280,
      "ge": 281,
      "said, \"": 282,
      "there ": 283,
      "som": 284,
      "e da": 285,
      ". It ": 286,
      "sk": 287,
      "look": 288,
      "were ": 289,
      "se ": 290,
      "but ": 291,
      "'t ": 292,
      "One da": 293,
      "on a ": 294,
      "friend": 295,
      "of ": 296,
      " her ": 297,
      ".\n\n\"": 298,
      "Once ": 299,
      "ly ": 300,
      "be ": 301,
      "with ": 302,
      "ed the ": 303,
      "ir ": 304,
      "m ": 305,
      "ound ": 306,
      "fu": 307,
      "es ": 308,
      "! ": 309,
      "ther": 310,
      "mom": 311,
      "there was a ": 312,
      "ent ": 313,
      "ec": 314,
      "sp": 315,
      "e and ": 316,
      " al": 317,
      "ck ": 318,
      "big ": 319,
      "et": 320,
      "upon a ": 321,
      "Once upon a ": 322,
      "gir": 323,
      "Once upon a tim": 324,
      "play ": 325,
      "co": 326,
      ". \n\n": 327,
      "play": 328,
      " are ": 329,
      "I ": 330,
      "their ": 331,
      "have ": 332,
      "is": 333,
      "smil": 334,
      "hel": 335,
      "ic": 336,
      "One day, ": 337,
      "tt": 338,
      "said ": 339,
      "saw": 340,
      "ea": 341,
      "Tim": 342,
      "ta": 343,
      "wanted to ": 344,
      "op": 345,
      "k ": 346,
      " his ": 347,
      "ex": 348,
      "ga": 349,
      "ch ": 350,
      "But ": 351,
      "for ": 352,
      "st ": 353,
      "mom ": 354,
      "hat ": 355,
      ".\"\n\n": 356,
      "nam": 357,
      "You": 358,
      "was so ": 359,
      "girl ": 360,
      "fi": 361,
      "!\" ": 362,
      "help": 363,
      "ug": 364,
      ", but ": 365,
      "ent": 366,
      "out ": 367,
      "fel": 368,
      "went ": 369,
      ", and ": 370,
      "par": 371,
      "all": 372,
      "him": 373,
      "lov": 374,
      "ys": 375,
      "wn": 376,
      "fun": 377,
      " an": 378,
      "Once upon a time, ": 379,
      "out": 380,
      "rea": 381,
      "Lily": 382,
      "on the ": 383,
      "sid": 384,
      "nd": 385,
      "dd": 386,
      ". \"": 387,
      "on ": 388,
      "n't ": 389,
      "way": 390,
      "ca": 391,
      "named ": 392,
      "ough": 393,
      "star": 394,
      "new ": 395,
      "um": 396,
      "some": 397,
      "like ": 398,
      "can ": 399,
      "Once upon a time, there was a ": 400,
      "in ": 401,
      "was very ": 402,
      "go ": 403,
      "t to ": 404,
      "ep": 405,
      "fa": 406,
      "fe": 407,
      "ill ": 408,
      "thing ": 409,
      "ho": 410,
      "wor": 411,
      "looked ": 412,
      "one ": 413,
      "bir": 414,
      "g ": 415,
      "fr": 416,
      "ver ": 417,
      "igh": 418,
      "ld": 419,
      "e. ": 420,
      "could ": 421,
      "ry": 422,
      "felt ": 423,
      "mor": 424,
      "thing": 425,
      "po": 426,
      "little girl ": 427,
      "bu": 428,
      "make ": 429,
      "com": 430,
      "did ": 431,
      "them": 432,
      "saw a ": 433,
      "Ben ": 434,
      "de ": 435,
      "ther ": 436,
      "r ": 437,
      "â€": 438,
      "some ": 439,
      "would ": 440,
      "me": 441,
      "lik": 442,
      "s. ": 443,
      "cam": 444,
      "see ": 445,
      "of the ": 446,
      "Ma": 447,
      "f ": 448,
      "ick": 449,
      "low": 450,
      "happy ": 451,
      "wat": 452,
      ",\" ": 453,
      "Tom": 454,
      "pa": 455,
      "mu": 456,
      "her": 457,
      ".\n\nThe ": 458,
      "what ": 459,
      "wal": 460,
      "ran": 461,
      "toge": 462,
      "Ben": 463,
      "made ": 464,
      "scar": 465,
      "ed her ": 466,
      "had a ": 467,
      "it was ": 468,
      "ful": 469,
      "says": 470,
      "happy": 471,
      "oo": 472,
      "goo": 473,
      "all ": 474,
      "tre": 475,
      ".\" ": 476,
      "my": 477,
      "t the ": 478,
      "pr": 479,
      "ly": 480,
      "ut": 481,
      "nn": 482,
      "cit": 483,
      "came ": 484,
      "Wh": 485,
      "ard ": 486,
      "boy ": 487,
      "cou": 488,
      "Mom": 489,
      "ow": 490,
      "them ": 491,
      "ful ": 492,
      "They ": 493,
      "excit": 494,
      "You ": 495,
      "Ann": 496,
      "something ": 497,
      "dec": 498,
      "gain": 499,
      "?\" ": 500,
      "want to ": 501,
      "qu": 502,
      "found ": 503,
      "man": 504,
      "x ": 505,
      "ke": 506,
      "tr": 507,
      "we ": 508,
      "al ": 509,
      "day ": 510,
      "loved to ": 511,
      "did not ": 512,
      "who ": 513,
      "put ": 514,
      "s. They ": 515,
      "di": 516,
      "decid": 517,
      "saw ": 518,
      "kno": 519,
      "sw": 520,
      "very": 521,
      " ask": 522,
      "ugh": 523,
      ". But ": 524,
      "mo": 525,
      "ong": 526,
      "ask": 527,
      "Tom ": 528,
      "did": 529,
      "ear": 530,
      "hug": 531,
      "ol": 532,
      ". A": 533,
      "smiled and ": 534,
      "started to ": 535,
      "together": 536,
      "bb": 537,
      "Sam": 538,
      "when ": 539,
      "ft": 540,
      "We ": 541,
      "down": 542,
      "tri": 543,
      "er and ": 544,
      "ard": 545,
      "walk": 546,
      "ss": 547,
      "ound": 548,
      "arn": 549,
      "oud ": 550,
      "clo": 551,
      "though": 552,
      "back ": 553,
      "ts ": 554,
      "back": 555,
      "ce": 556,
      "sor": 557,
      ". I ": 558,
      "your ": 559,
      "will ": 560,
      "pre": 561,
      "hey": 562,
      "t's ": 563,
      "ran ": 564,
      "lea": 565,
      "park": 566,
      "too": 567,
      ". One day, ": 568,
      "ll": 569,
      "use ": 570,
      "udd": 571,
      "took": 572,
      "too ": 573,
      "decided to ": 574,
      "learn": 575,
      "gre": 576,
      "hom": 577,
      "find ": 578,
      "on't ": 579,
      " all ": 580,
      "d and ": 581,
      "lor": 582,
      "gra": 583,
      "playing ": 584,
      "Sar": 585,
      "pe": 586,
      "sur": 587,
      "!\"\n\n": 588,
      "do ": 589,
      "ed that ": 590,
      "ways ": 591,
      ", a ": 592,
      "didn't ": 593,
      "outsid": 594,
      "on, ": 595,
      "gi": 596,
      ". Tim": 597,
      "gr": 598,
      "ice ": 599,
      "spec": 600,
      "got ": 601,
      "ved ": 602,
      "Lily and ": 603,
      "e to ": 604,
      ". They": 605,
      " ab": 606,
      "br": 607,
      "s, ": 608,
      "jo": 609,
      "ure": 610,
      "with her ": 611,
      "der": 612,
      " again": 613,
      "one": 614,
      "ju": 615,
      "day": 616,
      "?\"\n\n": 617,
      "care": 618,
      "take ": 619,
      "pu": 620,
      "liked to ": 621,
      "Ja": 622,
      "him ": 623,
      "than": 624,
      "man ": 625,
      "lu": 626,
      "with the ": 627,
      "He ": 628,
      "bird ": 629,
      "run": 630,
      "so": 631,
      "han": 632,
      "es and ": 633,
      "sta": 634,
      "cre": 635,
      "e the ": 636,
      "speci": 637,
      "ill": 638,
      "Jo": 639,
      "Mi": 640,
      "t and ": 641,
      "udden": 642,
      "from": 643,
      "other": 644,
      "che": 645,
      "shar": 646,
      " him": 647,
      "ed his ": 648,
      "de": 649,
      "p ": 650,
      "stor": 651,
      "up ": 652,
      "dy ": 653,
      "could": 654,
      "old ": 655,
      "then ": 656,
      "happy and ": 657,
      "a and ": 658,
      "get ": 659,
      "little girl named ": 660,
      "good ": 661,
      " around ": 662,
      "can": 663,
      "bea": 664,
      "each ": 665,
      "end ": 666,
      "ing and ": 667,
      "tur": 668,
      "ar ": 669,
      "ff": 670,
      "not": 671,
      "gave ": 672,
      "es, ": 673,
      "ally ": 674,
      "ted ": 675,
      "or ": 676,
      "room": 677,
      "sun": 678,
      "pped ": 679,
      "insid": 680,
      "She ": 681,
      "with his ": 682,
      "Da": 683,
      "ev": 684,
      "way ": 685,
      "knew ": 686,
      "laugh": 687,
      "toy": 688,
      "th ": 689,
      "o, ": 690,
      "told ": 691,
      "for a ": 692,
      ".\n\nOne day, ": 693,
      "heard ": 694,
      "more ": 695,
      "tw": 696,
      "lan": 697,
      "friends ": 698,
      ". Lily ": 699,
      ". It was ": 700,
      "hou": 701,
      "ny ": 702,
      "with a ": 703,
      "cle": 704,
      "in a ": 705,
      "tter": 706,
      "ow ": 707,
      "help ": 708,
      "if ": 709,
      "Fr": 710,
      "You are ": 711,
      "When ": 712,
      "he was ": 713,
      "ve": 714,
      "never ": 715,
      "sel": 716,
      " about ": 717,
      "war": 718,
      "sad": 719,
      "Let": 720,
      "play with ": 721,
      "flow": 722,
      "righ": 723,
      "fun ": 724,
      "to be ": 725,
      "cause ": 726,
      " away": 727,
      "Mom ": 728,
      "ble": 729,
      "ly, ": 730,
      "because ": 731,
      "From ": 732,
      "other ": 733,
      "Timmy ": 734,
      "unt": 735,
      " as ": 736,
      "ind ": 737,
      "thought ": 738,
      "pi": 739,
      "s. She ": 740,
      "many ": 741,
      "il ": 742,
      "by ": 743,
      "shin": 744,
      "ump": 745,
      "Max ": 746,
      "played ": 747,
      "couldn't ": 748,
      "thank": 749,
      "'m ": 750,
      "cat": 751,
      "exp": 752,
      ".\n\nThey ": 753,
      "ed it ": 754,
      "ry ": 755,
      ". You ": 756,
      "hugg": 757,
      "sh ": 758,
      "bra": 759,
      "bird": 760,
      "ight": 761,
      "ite ": 762,
      "Let's ": 763,
      "every": 764,
      "ed a ": 765,
      "ing the ": 766,
      ", the ": 767,
      ". Th": 768,
      "hand": 769,
      "n ": 770,
      "they were ": 771,
      "open": 772,
      "uc": 773,
      ". E": 774,
      "us": 775,
      " and the ": 776,
      "dog ": 777,
      "feel": 778,
      "friends": 779,
      "show": 780,
      "this ": 781,
      "cl": 782,
      "special ": 783,
      "s the ": 784,
      "mommy ": 785,
      "na": 786,
      "fin": 787,
      "just ": 788,
      "things ": 789,
      "te": 790,
      ". He was ": 791,
      "found a ": 792,
      "s a ": 793,
      "proud ": 794,
      "don't ": 795,
      "dre": 796,
      "uck": 797,
      "tried to ": 798,
      ". \n\nThe ": 799,
      "she was ": 800,
      "day, ": 801,
      "imal": 802,
      "careful": 803,
      "little boy ": 804,
      "Can ": 805,
      "Once upon a time, there was a little girl named ": 806,
      "list": 807,
      "Timmy": 808,
      "gard": 809,
      "ball": 810,
      "around ": 811,
      "for the ": 812,
      ". They were ": 813,
      "noi": 814,
      "me ": 815,
      ". They are ": 816,
      "Anna ": 817,
      "went to the ": 818,
      "hea": 819,
      ". She was ": 820,
      "Once upon a time ": 821,
      "ink": 822,
      "work": 823,
      "ed a": 824,
      "beaut": 825,
      "b ": 826,
      "et ": 827,
      "dog": 828,
      "toy ": 829,
      "ge ": 830,
      "fast": 831,
      "en, ": 832,
      "scared": 833,
      "â€œ": 834,
      " at ": 835,
      "per": 836,
      " at the ": 837,
      "each other": 838,
      " her": 839,
      " all": 840,
      "watch": 841,
      "ell": 842,
      " always ": 843,
      "by": 844,
      ". We ": 845,
      "pick": 846,
      "explor": 847,
      ". Timmy ": 848,
      "ong ": 849,
      "hur": 850,
      "its ": 851,
      "Sam ": 852,
      "from ": 853,
      "book": 854,
      "ll ": 855,
      "uddenly, ": 856,
      "love ": 857,
      "ark": 858,
      "much ": 859,
      "call": 860,
      "dad ": 861,
      "beauti": 862,
      "str": 863,
      "hat": 864,
      "pri": 865,
      "from the ": 866,
      "Tom and ": 867,
      "know ": 868,
      "ep ": 869,
      ".\n\nA": 870,
      "e. He ": 871,
      "fam": 872,
      "toys": 873,
      "at the ": 874,
      "el ": 875,
      "good": 876,
      "up and ": 877,
      "Yes, ": 878,
      "ts of ": 879,
      "fle": 880,
      "s. He ": 881,
      "says, \"": 882,
      "best ": 883,
      "they": 884,
      "e. She ": 885,
      "he had ": 886,
      " any": 887,
      "flower": 888,
      "ook": 889,
      "smiled": 890,
      "said. \"": 891,
      "box": 892,
      "I'm ": 893,
      "come ": 894,
      "ble ": 895,
      "our": 896,
      "Lily's ": 897,
      "that day ": 898,
      "Tim ": 899,
      "foo": 900,
      "int": 901,
      "ion": 902,
      "Joh": 903,
      "ed, \"": 904,
      "ber": 905,
      "have a ": 906,
      "where ": 907,
      "saw the ": 908,
      "was so excit": 909,
      "hank ": 910,
      "cu": 911,
      "Jack ": 912,
      " ad": 913,
      "vent": 914,
      "ct": 915,
      "lots of ": 916,
      "jump": 917,
      "now": 918,
      "ving ": 919,
      "Lily. She ": 920,
      "mou": 921,
      "small ": 922,
      "over ": 923,
      "Mia ": 924,
      "est": 925,
      "ry, ": 926,
      "lived ": 927,
      "that": 928,
      "even ": 929,
      "famil": 930,
      "e. They ": 931,
      "fter ": 932,
      "peop": 933,
      "until ": 934,
      "Once upon a time there was a ": 935,
      "prett": 936,
      ".\n\nS": 937,
      "smiled and said, \"": 938,
      "dan": 939,
      "Luc": 940,
      "friend ": 941,
      "loved ": 942,
      "give ": 943,
      "both ": 944,
      "still ": 945,
      "Bo": 946,
      "you, ": 947,
      "surpri": 948,
      "tra": 949,
      "it and ": 950,
      "off": 951,
      "every ": 952,
      ", she ": 953,
      "From that day ": 954,
      "Sara": 955,
      "how ": 956,
      "si": 957,
      "ing to ": 958,
      "pic": 959,
      "cra": 960,
      "ey": 961,
      "mak": 962,
      "shed ": 963,
      "are ": 964,
      "no ": 965,
      "!\n\n": 966,
      "s to ": 967,
      "con": 968,
      "should ": 969,
      "turn": 970,
      "in the park": 971,
      "It ": 972,
      "dra": 973,
      "ind": 974,
      "kep": 975,
      ", he ": 976,
      "imp": 977,
      "lid": 978,
      "into the ": 979,
      "loved to play ": 980,
      "that she ": 981,
      ", so ": 982,
      "t a ": 983,
      "have to ": 984,
      "thre": 985,
      "park ": 986,
      "rand": 987,
      "nodd": 988,
      "two ": 989,
      "ort": 990,
      ". It was a ": 991,
      "happy to ": 992,
      "ru": 993,
      "girl": 994,
      "feel ": 995,
      ".\n\nBut ": 996,
      "Her ": 997,
      "befor": 998,
      "bro": 999
    },
    "merges": [
      [
        "e",
        " "
      ],
      [
        "d",
        " "
      ],
      [
        "t",
        "h"
      ],
      [
        " ",
        "a"
      ],
      [
        ".",
        " "
      ],
      [
        "t",
        " "
      ],
      [
        "y",
        " "
      ],
      [
        "s",
        " "
      ],
      [
        "n",
        "d "
      ],
      [
        "e",
        "r"
      ],
      [
        "o",
        " "
      ],
      [
        "e",
        "d "
      ],
      [
        "th",
        "e "
      ],
      [
        "i",
        "n"
      ],
      [
        "w",
        "a"
      ],
      [
        ",",
        " "
      ],
      [
        "h",
        "e "
      ],
      [
        "o",
        "u"
      ],
      [
        " a",
        "nd "
      ],
      [
        "t",
        "o "
      ],
      [
        "e",
        "n"
      ],
      [
        "a",
        "r"
      ],
      [
        "o",
        "m"
      ],
      [
        "\n",
        "\n"
      ],
      [
        "h",
        "a"
      ],
      [
        "o",
        "n"
      ],
      [
        " a",
        " "
      ],
      [
        "s",
        "a"
      ],
      [
        "i",
        "l"
      ],
      [
        "in",
        "g"
      ],
      [
        "h",
        "e"
      ],
      [
        "o",
        "r"
      ],
      [
        "er",
        " "
      ],
      [
        ". ",
        "T"
      ],
      [
        "a",
        "n"
      ],
      [
        " ",
        "the "
      ],
      [
        "wa",
        "s "
      ],
      [
        "i",
        "t"
      ],
      [
        "i",
        "m"
      ],
      [
        "s",
        "t"
      ],
      [
        "i",
        "d"
      ],
      [
        "r",
        "e"
      ],
      [
        ".",
        "\n\n"
      ],
      [
        "l",
        "o"
      ],
      [
        "l",
        " "
      ],
      [
        "th",
        "e"
      ],
      [
        ". ",
        "S"
      ],
      [
        "a",
        "nd "
      ],
      [
        "i",
        "s "
      ],
      [
        "l",
        "a"
      ],
      [
        "i",
        "r"
      ],
      [
        ". ",
        "H"
      ],
      [
        "ing",
        " "
      ],
      [
        ". S",
        "he "
      ],
      [
        "a",
        " "
      ],
      [
        "he",
        "y "
      ],
      [
        "t",
        "o"
      ],
      [
        "ed ",
        "to "
      ],
      [
        ". H",
        "e "
      ],
      [
        " ",
        "h"
      ],
      [
        "c",
        "k"
      ],
      [
        "i",
        "t "
      ],
      [
        "n",
        "o"
      ],
      [
        "r",
        "i"
      ],
      [
        ". T",
        "hey "
      ],
      [
        "l",
        "i"
      ],
      [
        "w",
        "i"
      ],
      [
        "a",
        "t "
      ],
      [
        "l",
        "e"
      ],
      [
        "er",
        "e "
      ],
      [
        "d",
        "a"
      ],
      [
        "L",
        "il"
      ],
      [
        "a",
        "l"
      ],
      [
        "a",
        "m"
      ],
      [
        "v",
        "er"
      ],
      [
        "wi",
        "th"
      ],
      [
        "p",
        "p"
      ],
      [
        "y",
        "ou"
      ],
      [
        "s",
        "e"
      ],
      [
        "en",
        " "
      ],
      [
        "u",
        "t "
      ],
      [
        "o",
        "k"
      ],
      [
        "o",
        "f"
      ],
      [
        "c",
        "h"
      ],
      [
        "u",
        "n"
      ],
      [
        "s",
        "h"
      ],
      [
        "b",
        "e"
      ],
      [
        "y",
        ", "
      ],
      [
        "s",
        "he "
      ],
      [
        "O",
        "n"
      ],
      [
        "i",
        "g"
      ],
      [
        "p",
        "la"
      ],
      [
        "\"",
        " "
      ],
      [
        "w",
        " "
      ],
      [
        "l",
        "e "
      ],
      [
        "f",
        "or"
      ],
      [
        "v",
        "e "
      ],
      [
        "l",
        "d "
      ],
      [
        "e",
        "d"
      ],
      [
        "om",
        " "
      ],
      [
        "e",
        "l"
      ],
      [
        "an",
        " "
      ],
      [
        "u",
        "p"
      ],
      [
        "wa",
        "s"
      ],
      [
        "sa",
        "id"
      ],
      [
        "n",
        "e"
      ],
      [
        "h",
        "er "
      ],
      [
        "th",
        "at "
      ],
      [
        ". ",
        "I"
      ],
      [
        "c",
        "e "
      ],
      [
        "m",
        "a"
      ],
      [
        "s",
        "o "
      ],
      [
        "ha",
        "d "
      ],
      [
        "e",
        "s"
      ],
      [
        "k",
        "e "
      ],
      [
        ", ",
        "\""
      ],
      [
        "r",
        "a"
      ],
      [
        "b",
        "o"
      ],
      [
        "d",
        "o"
      ],
      [
        "ver",
        "y "
      ],
      [
        "r",
        "o"
      ],
      [
        "the",
        "y "
      ],
      [
        "wa",
        "n"
      ],
      [
        "y",
        " and "
      ],
      [
        "'",
        "s "
      ],
      [
        "ha",
        "pp"
      ],
      [
        "i",
        "d "
      ],
      [
        "it",
        "t"
      ],
      [
        "w",
        "h"
      ],
      [
        "e",
        ", "
      ],
      [
        "c",
        "ar"
      ],
      [
        "t",
        "im"
      ],
      [
        "g",
        "h"
      ],
      [
        "was",
        " a "
      ],
      [
        "\"",
        "\n\n"
      ],
      [
        ". T",
        "he "
      ],
      [
        " a",
        "r"
      ],
      [
        "in",
        " the "
      ],
      [
        "h",
        "is "
      ],
      [
        "g",
        "o"
      ],
      [
        "Lil",
        "y "
      ],
      [
        "a",
        "t"
      ],
      [
        "ed ",
        "and "
      ],
      [
        "en",
        "d"
      ],
      [
        "itt",
        "le "
      ],
      [
        "m",
        "y "
      ],
      [
        "b",
        "ig"
      ],
      [
        "l",
        "ittle "
      ],
      [
        "s",
        "m"
      ],
      [
        "T",
        "he "
      ],
      [
        "ou",
        "ld "
      ],
      [
        "to ",
        "the "
      ],
      [
        "f",
        "ri"
      ],
      [
        "no",
        "t "
      ],
      [
        "t",
        "ed to "
      ],
      [
        "you",
        " "
      ],
      [
        "b",
        "a"
      ],
      [
        "s",
        " and "
      ],
      [
        "u",
        "r"
      ],
      [
        "g",
        "e"
      ],
      [
        "said",
        ", \""
      ],
      [
        "th",
        "ere "
      ],
      [
        "s",
        "om"
      ],
      [
        "e ",
        "da"
      ],
      [
        ". I",
        "t "
      ],
      [
        "s",
        "k"
      ],
      [
        "lo",
        "ok"
      ],
      [
        "w",
        "ere "
      ],
      [
        "s",
        "e "
      ],
      [
        "b",
        "ut "
      ],
      [
        "'",
        "t "
      ],
      [
        "On",
        "e da"
      ],
      [
        "on",
        " a "
      ],
      [
        "fri",
        "end"
      ],
      [
        "of",
        " "
      ],
      [
        " h",
        "er "
      ],
      [
        ".\n\n",
        "\""
      ],
      [
        "On",
        "ce "
      ],
      [
        "l",
        "y "
      ],
      [
        "b",
        "e "
      ],
      [
        "with",
        " "
      ],
      [
        "ed ",
        "the "
      ],
      [
        "ir",
        " "
      ],
      [
        "m",
        " "
      ],
      [
        "ou",
        "nd "
      ],
      [
        "f",
        "u"
      ],
      [
        "e",
        "s "
      ],
      [
        "!",
        " "
      ],
      [
        "th",
        "er"
      ],
      [
        "m",
        "om"
      ],
      [
        "there ",
        "was a "
      ],
      [
        "en",
        "t "
      ],
      [
        "e",
        "c"
      ],
      [
        "s",
        "p"
      ],
      [
        "e ",
        "and "
      ],
      [
        " a",
        "l"
      ],
      [
        "ck",
        " "
      ],
      [
        "big",
        " "
      ],
      [
        "e",
        "t"
      ],
      [
        "up",
        "on a "
      ],
      [
        "Once ",
        "upon a "
      ],
      [
        "g",
        "ir"
      ],
      [
        "Once upon a ",
        "tim"
      ],
      [
        "pla",
        "y "
      ],
      [
        "c",
        "o"
      ],
      [
        ". ",
        "\n\n"
      ],
      [
        "pla",
        "y"
      ],
      [
        " ar",
        "e "
      ],
      [
        "I",
        " "
      ],
      [
        "the",
        "ir "
      ],
      [
        "ha",
        "ve "
      ],
      [
        "i",
        "s"
      ],
      [
        "sm",
        "il"
      ],
      [
        "he",
        "l"
      ],
      [
        "i",
        "c"
      ],
      [
        "One da",
        "y, "
      ],
      [
        "t",
        "t"
      ],
      [
        "sa",
        "id "
      ],
      [
        "sa",
        "w"
      ],
      [
        "e",
        "a"
      ],
      [
        "T",
        "im"
      ],
      [
        "t",
        "a"
      ],
      [
        "wan",
        "ted to "
      ],
      [
        "o",
        "p"
      ],
      [
        "k",
        " "
      ],
      [
        " h",
        "is "
      ],
      [
        "e",
        "x"
      ],
      [
        "g",
        "a"
      ],
      [
        "ch",
        " "
      ],
      [
        "B",
        "ut "
      ],
      [
        "for",
        " "
      ],
      [
        "s",
        "t "
      ],
      [
        "m",
        "om "
      ],
      [
        "ha",
        "t "
      ],
      [
        ".",
        "\"\n\n"
      ],
      [
        "n",
        "am"
      ],
      [
        "Y",
        "ou"
      ],
      [
        "was ",
        "so "
      ],
      [
        "gir",
        "l "
      ],
      [
        "f",
        "i"
      ],
      [
        "!",
        "\" "
      ],
      [
        "hel",
        "p"
      ],
      [
        "u",
        "g"
      ],
      [
        ", ",
        "but "
      ],
      [
        "en",
        "t"
      ],
      [
        "ou",
        "t "
      ],
      [
        "f",
        "el"
      ],
      [
        "w",
        "ent "
      ],
      [
        ",",
        " and "
      ],
      [
        "p",
        "ar"
      ],
      [
        "al",
        "l"
      ],
      [
        "h",
        "im"
      ],
      [
        "lo",
        "v"
      ],
      [
        "y",
        "s"
      ],
      [
        "w",
        "n"
      ],
      [
        "f",
        "un"
      ],
      [
        " a",
        "n"
      ],
      [
        "Once upon a tim",
        "e, "
      ],
      [
        "ou",
        "t"
      ],
      [
        "re",
        "a"
      ],
      [
        "Lil",
        "y"
      ],
      [
        "on",
        " the "
      ],
      [
        "s",
        "id"
      ],
      [
        "n",
        "d"
      ],
      [
        "d",
        "d"
      ],
      [
        ". ",
        "\""
      ],
      [
        "on",
        " "
      ],
      [
        "n",
        "'t "
      ],
      [
        "wa",
        "y"
      ],
      [
        "c",
        "a"
      ],
      [
        "nam",
        "ed "
      ],
      [
        "ou",
        "gh"
      ],
      [
        "st",
        "ar"
      ],
      [
        "ne",
        "w "
      ],
      [
        "u",
        "m"
      ],
      [
        "som",
        "e"
      ],
      [
        "li",
        "ke "
      ],
      [
        "c",
        "an "
      ],
      [
        "Once upon a time, ",
        "there was a "
      ],
      [
        "in",
        " "
      ],
      [
        "was ",
        "very "
      ],
      [
        "g",
        "o "
      ],
      [
        "t ",
        "to "
      ],
      [
        "e",
        "p"
      ],
      [
        "f",
        "a"
      ],
      [
        "f",
        "e"
      ],
      [
        "il",
        "l "
      ],
      [
        "th",
        "ing "
      ],
      [
        "h",
        "o"
      ],
      [
        "w",
        "or"
      ],
      [
        "look",
        "ed "
      ],
      [
        "on",
        "e "
      ],
      [
        "b",
        "ir"
      ],
      [
        "g",
        " "
      ],
      [
        "f",
        "r"
      ],
      [
        "v",
        "er "
      ],
      [
        "ig",
        "h"
      ],
      [
        "l",
        "d"
      ],
      [
        "e",
        ". "
      ],
      [
        "c",
        "ould "
      ],
      [
        "r",
        "y"
      ],
      [
        "fel",
        "t "
      ],
      [
        "m",
        "or"
      ],
      [
        "th",
        "ing"
      ],
      [
        "p",
        "o"
      ],
      [
        "little ",
        "girl "
      ],
      [
        "b",
        "u"
      ],
      [
        "ma",
        "ke "
      ],
      [
        "c",
        "om"
      ],
      [
        "d",
        "id "
      ],
      [
        "the",
        "m"
      ],
      [
        "saw",
        " a "
      ],
      [
        "B",
        "en "
      ],
      [
        "d",
        "e "
      ],
      [
        "th",
        "er "
      ],
      [
        "r",
        " "
      ],
      [
        "â",
        "€"
      ],
      [
        "som",
        "e "
      ],
      [
        "w",
        "ould "
      ],
      [
        "m",
        "e"
      ],
      [
        "li",
        "k"
      ],
      [
        "s",
        ". "
      ],
      [
        "c",
        "am"
      ],
      [
        "se",
        "e "
      ],
      [
        "of",
        " the "
      ],
      [
        "M",
        "a"
      ],
      [
        "f",
        " "
      ],
      [
        "i",
        "ck"
      ],
      [
        "lo",
        "w"
      ],
      [
        "happ",
        "y "
      ],
      [
        "wa",
        "t"
      ],
      [
        ",",
        "\" "
      ],
      [
        "T",
        "om"
      ],
      [
        "p",
        "a"
      ],
      [
        "m",
        "u"
      ],
      [
        "h",
        "er"
      ],
      [
        ".\n\n",
        "The "
      ],
      [
        "w",
        "hat "
      ],
      [
        "wa",
        "l"
      ],
      [
        "r",
        "an"
      ],
      [
        "to",
        "ge"
      ],
      [
        "B",
        "en"
      ],
      [
        "ma",
        "de "
      ],
      [
        "s",
        "car"
      ],
      [
        "ed ",
        "her "
      ],
      [
        "had ",
        "a "
      ],
      [
        "it ",
        "was "
      ],
      [
        "fu",
        "l"
      ],
      [
        "sa",
        "ys"
      ],
      [
        "happ",
        "y"
      ],
      [
        "o",
        "o"
      ],
      [
        "go",
        "o"
      ],
      [
        "al",
        "l "
      ],
      [
        "t",
        "re"
      ],
      [
        ".",
        "\" "
      ],
      [
        "m",
        "y"
      ],
      [
        "t ",
        "the "
      ],
      [
        "p",
        "r"
      ],
      [
        "l",
        "y"
      ],
      [
        "u",
        "t"
      ],
      [
        "n",
        "n"
      ],
      [
        "c",
        "it"
      ],
      [
        "cam",
        "e "
      ],
      [
        "W",
        "h"
      ],
      [
        "ar",
        "d "
      ],
      [
        "bo",
        "y "
      ],
      [
        "c",
        "ou"
      ],
      [
        "M",
        "om"
      ],
      [
        "o",
        "w"
      ],
      [
        "the",
        "m "
      ],
      [
        "fu",
        "l "
      ],
      [
        "T",
        "hey "
      ],
      [
        "ex",
        "cit"
      ],
      [
        "You",
        " "
      ],
      [
        "A",
        "nn"
      ],
      [
        "some",
        "thing "
      ],
      [
        "d",
        "ec"
      ],
      [
        "ga",
        "in"
      ],
      [
        "?",
        "\" "
      ],
      [
        "wan",
        "t to "
      ],
      [
        "q",
        "u"
      ],
      [
        "f",
        "ound "
      ],
      [
        "m",
        "an"
      ],
      [
        "x",
        " "
      ],
      [
        "k",
        "e"
      ],
      [
        "t",
        "r"
      ],
      [
        "w",
        "e "
      ],
      [
        "a",
        "l "
      ],
      [
        "da",
        "y "
      ],
      [
        "lov",
        "ed to "
      ],
      [
        "did ",
        "not "
      ],
      [
        "wh",
        "o "
      ],
      [
        "p",
        "ut "
      ],
      [
        "s",
        ". They "
      ],
      [
        "d",
        "i"
      ],
      [
        "dec",
        "id"
      ],
      [
        "sa",
        "w "
      ],
      [
        "k",
        "no"
      ],
      [
        "s",
        "w"
      ],
      [
        "ver",
        "y"
      ],
      [
        " a",
        "sk"
      ],
      [
        "u",
        "gh"
      ],
      [
        ". ",
        "But "
      ],
      [
        "m",
        "o"
      ],
      [
        "on",
        "g"
      ],
      [
        "a",
        "sk"
      ],
      [
        "T",
        "om "
      ],
      [
        "d",
        "id"
      ],
      [
        "e",
        "ar"
      ],
      [
        "h",
        "ug"
      ],
      [
        "o",
        "l"
      ],
      [
        ". ",
        "A"
      ],
      [
        "smil",
        "ed and "
      ],
      [
        "star",
        "ted to "
      ],
      [
        "toge",
        "ther"
      ],
      [
        "b",
        "b"
      ],
      [
        "S",
        "am"
      ],
      [
        "wh",
        "en "
      ],
      [
        "f",
        "t"
      ],
      [
        "W",
        "e "
      ],
      [
        "do",
        "wn"
      ],
      [
        "t",
        "ri"
      ],
      [
        "er",
        " and "
      ],
      [
        "ar",
        "d"
      ],
      [
        "wal",
        "k"
      ],
      [
        "s",
        "s"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "ar",
        "n"
      ],
      [
        "ou",
        "d "
      ],
      [
        "c",
        "lo"
      ],
      [
        "th",
        "ough"
      ],
      [
        "ba",
        "ck "
      ],
      [
        "t",
        "s "
      ],
      [
        "ba",
        "ck"
      ],
      [
        "c",
        "e"
      ],
      [
        "s",
        "or"
      ],
      [
        ". I",
        " "
      ],
      [
        "you",
        "r "
      ],
      [
        "w",
        "ill "
      ],
      [
        "p",
        "re"
      ],
      [
        "he",
        "y"
      ],
      [
        "t",
        "'s "
      ],
      [
        "r",
        "an "
      ],
      [
        "le",
        "a"
      ],
      [
        "par",
        "k"
      ],
      [
        "to",
        "o"
      ],
      [
        ". ",
        "One day, "
      ],
      [
        "l",
        "l"
      ],
      [
        "u",
        "se "
      ],
      [
        "u",
        "dd"
      ],
      [
        "to",
        "ok"
      ],
      [
        "to",
        "o "
      ],
      [
        "decid",
        "ed to "
      ],
      [
        "le",
        "arn"
      ],
      [
        "g",
        "re"
      ],
      [
        "h",
        "om"
      ],
      [
        "fi",
        "nd "
      ],
      [
        "on",
        "'t "
      ],
      [
        " al",
        "l "
      ],
      [
        "d ",
        "and "
      ],
      [
        "l",
        "or"
      ],
      [
        "g",
        "ra"
      ],
      [
        "play",
        "ing "
      ],
      [
        "S",
        "ar"
      ],
      [
        "p",
        "e"
      ],
      [
        "s",
        "ur"
      ],
      [
        "!",
        "\"\n\n"
      ],
      [
        "d",
        "o "
      ],
      [
        "ed ",
        "that "
      ],
      [
        "way",
        "s "
      ],
      [
        ",",
        " a "
      ],
      [
        "did",
        "n't "
      ],
      [
        "out",
        "sid"
      ],
      [
        "on",
        ", "
      ],
      [
        "g",
        "i"
      ],
      [
        ". T",
        "im"
      ],
      [
        "g",
        "r"
      ],
      [
        "i",
        "ce "
      ],
      [
        "sp",
        "ec"
      ],
      [
        "go",
        "t "
      ],
      [
        "v",
        "ed "
      ],
      [
        "Lil",
        "y and "
      ],
      [
        "e ",
        "to "
      ],
      [
        ". T",
        "hey"
      ],
      [
        " a",
        "b"
      ],
      [
        "b",
        "r"
      ],
      [
        "s",
        ", "
      ],
      [
        "j",
        "o"
      ],
      [
        "u",
        "re"
      ],
      [
        "with",
        " her "
      ],
      [
        "d",
        "er"
      ],
      [
        " a",
        "gain"
      ],
      [
        "on",
        "e"
      ],
      [
        "j",
        "u"
      ],
      [
        "da",
        "y"
      ],
      [
        "?",
        "\"\n\n"
      ],
      [
        "car",
        "e"
      ],
      [
        "ta",
        "ke "
      ],
      [
        "p",
        "u"
      ],
      [
        "lik",
        "ed to "
      ],
      [
        "J",
        "a"
      ],
      [
        "him",
        " "
      ],
      [
        "th",
        "an"
      ],
      [
        "m",
        "an "
      ],
      [
        "l",
        "u"
      ],
      [
        "with",
        " the "
      ],
      [
        "H",
        "e "
      ],
      [
        "bir",
        "d "
      ],
      [
        "r",
        "un"
      ],
      [
        "s",
        "o"
      ],
      [
        "ha",
        "n"
      ],
      [
        "es",
        " and "
      ],
      [
        "st",
        "a"
      ],
      [
        "c",
        "re"
      ],
      [
        "e ",
        "the "
      ],
      [
        "spec",
        "i"
      ],
      [
        "il",
        "l"
      ],
      [
        "J",
        "o"
      ],
      [
        "M",
        "i"
      ],
      [
        "t",
        " and "
      ],
      [
        "udd",
        "en"
      ],
      [
        "fr",
        "om"
      ],
      [
        "o",
        "ther"
      ],
      [
        "c",
        "he"
      ],
      [
        "sh",
        "ar"
      ],
      [
        " h",
        "im"
      ],
      [
        "ed ",
        "his "
      ],
      [
        "d",
        "e"
      ],
      [
        "p",
        " "
      ],
      [
        "st",
        "or"
      ],
      [
        "up",
        " "
      ],
      [
        "d",
        "y "
      ],
      [
        "cou",
        "ld"
      ],
      [
        "o",
        "ld "
      ],
      [
        "th",
        "en "
      ],
      [
        "happ",
        "y and "
      ],
      [
        "a",
        " and "
      ],
      [
        "ge",
        "t "
      ],
      [
        "little girl ",
        "named "
      ],
      [
        "goo",
        "d "
      ],
      [
        " ar",
        "ound "
      ],
      [
        "c",
        "an"
      ],
      [
        "be",
        "a"
      ],
      [
        "ea",
        "ch "
      ],
      [
        "e",
        "nd "
      ],
      [
        "ing",
        " and "
      ],
      [
        "t",
        "ur"
      ],
      [
        "ar",
        " "
      ],
      [
        "f",
        "f"
      ],
      [
        "no",
        "t"
      ],
      [
        "ga",
        "ve "
      ],
      [
        "es",
        ", "
      ],
      [
        "al",
        "ly "
      ],
      [
        "t",
        "ed "
      ],
      [
        "or",
        " "
      ],
      [
        "ro",
        "om"
      ],
      [
        "s",
        "un"
      ],
      [
        "pp",
        "ed "
      ],
      [
        "in",
        "sid"
      ],
      [
        "S",
        "he "
      ],
      [
        "with",
        " his "
      ],
      [
        "D",
        "a"
      ],
      [
        "e",
        "v"
      ],
      [
        "wa",
        "y "
      ],
      [
        "k",
        "new "
      ],
      [
        "la",
        "ugh"
      ],
      [
        "to",
        "y"
      ],
      [
        "th",
        " "
      ],
      [
        "o",
        ", "
      ],
      [
        "to",
        "ld "
      ],
      [
        "for",
        " a "
      ],
      [
        ".\n\n",
        "One day, "
      ],
      [
        "he",
        "ard "
      ],
      [
        "mor",
        "e "
      ],
      [
        "t",
        "w"
      ],
      [
        "l",
        "an"
      ],
      [
        "friend",
        "s "
      ],
      [
        ". ",
        "Lily "
      ],
      [
        ". It ",
        "was "
      ],
      [
        "h",
        "ou"
      ],
      [
        "n",
        "y "
      ],
      [
        "with",
        " a "
      ],
      [
        "c",
        "le"
      ],
      [
        "in",
        " a "
      ],
      [
        "tt",
        "er"
      ],
      [
        "o",
        "w "
      ],
      [
        "help",
        " "
      ],
      [
        "i",
        "f "
      ],
      [
        "F",
        "r"
      ],
      [
        "You",
        " are "
      ],
      [
        "Wh",
        "en "
      ],
      [
        "he ",
        "was "
      ],
      [
        "v",
        "e"
      ],
      [
        "ne",
        "ver "
      ],
      [
        "se",
        "l"
      ],
      [
        " ab",
        "out "
      ],
      [
        "wa",
        "r"
      ],
      [
        "sa",
        "d"
      ],
      [
        "L",
        "et"
      ],
      [
        "play ",
        "with "
      ],
      [
        "f",
        "low"
      ],
      [
        "ri",
        "gh"
      ],
      [
        "fun",
        " "
      ],
      [
        "to ",
        "be "
      ],
      [
        "ca",
        "use "
      ],
      [
        " a",
        "way"
      ],
      [
        "M",
        "om "
      ],
      [
        "b",
        "le"
      ],
      [
        "l",
        "y, "
      ],
      [
        "be",
        "cause "
      ],
      [
        "Fr",
        "om "
      ],
      [
        "o",
        "ther "
      ],
      [
        "Tim",
        "my "
      ],
      [
        "un",
        "t"
      ],
      [
        " a",
        "s "
      ],
      [
        "i",
        "nd "
      ],
      [
        "though",
        "t "
      ],
      [
        "p",
        "i"
      ],
      [
        "s",
        ". She "
      ],
      [
        "man",
        "y "
      ],
      [
        "il",
        " "
      ],
      [
        "b",
        "y "
      ],
      [
        "sh",
        "in"
      ],
      [
        "um",
        "p"
      ],
      [
        "Ma",
        "x "
      ],
      [
        "play",
        "ed "
      ],
      [
        "could",
        "n't "
      ],
      [
        "than",
        "k"
      ],
      [
        "'",
        "m "
      ],
      [
        "c",
        "at"
      ],
      [
        "ex",
        "p"
      ],
      [
        ".\n\n",
        "They "
      ],
      [
        "ed ",
        "it "
      ],
      [
        "r",
        "y "
      ],
      [
        ". ",
        "You "
      ],
      [
        "hug",
        "g"
      ],
      [
        "sh",
        " "
      ],
      [
        "b",
        "ra"
      ],
      [
        "bir",
        "d"
      ],
      [
        "igh",
        "t"
      ],
      [
        "it",
        "e "
      ],
      [
        "Let",
        "'s "
      ],
      [
        "e",
        "very"
      ],
      [
        "ed ",
        "a "
      ],
      [
        "ing",
        " the "
      ],
      [
        ", ",
        "the "
      ],
      [
        ". T",
        "h"
      ],
      [
        "ha",
        "nd"
      ],
      [
        "n",
        " "
      ],
      [
        "they ",
        "were "
      ],
      [
        "op",
        "en"
      ],
      [
        "u",
        "c"
      ],
      [
        ". ",
        "E"
      ],
      [
        "u",
        "s"
      ],
      [
        " and ",
        "the "
      ],
      [
        "do",
        "g "
      ],
      [
        "fe",
        "el"
      ],
      [
        "friend",
        "s"
      ],
      [
        "sh",
        "ow"
      ],
      [
        "th",
        "is "
      ],
      [
        "c",
        "l"
      ],
      [
        "speci",
        "al "
      ],
      [
        "s ",
        "the "
      ],
      [
        "mom",
        "my "
      ],
      [
        "n",
        "a"
      ],
      [
        "f",
        "in"
      ],
      [
        "ju",
        "st "
      ],
      [
        "thing",
        "s "
      ],
      [
        "t",
        "e"
      ],
      [
        ". He ",
        "was "
      ],
      [
        "found ",
        "a "
      ],
      [
        "s",
        " a "
      ],
      [
        "pr",
        "oud "
      ],
      [
        "d",
        "on't "
      ],
      [
        "d",
        "re"
      ],
      [
        "u",
        "ck"
      ],
      [
        "tri",
        "ed to "
      ],
      [
        ". \n\n",
        "The "
      ],
      [
        "she ",
        "was "
      ],
      [
