{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      ">": 31,
      "?": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¢": 94,
      "¦": 95,
      "©": 96,
      "¬": 97,
      "¯": 98,
      "°": 99,
      "±": 100,
      "´": 101,
      "¸": 102,
      "¹": 103,
      "¿": 104,
      "Â": 105,
      "Ã": 106,
      "Å": 107,
      "Ë": 108,
      "â": 109,
      "Ċ": 110,
      "Ġ": 111,
      "Ģ": 112,
      "Ĥ": 113,
      "ĥ": 114,
      "Ħ": 115,
      "Ĩ": 116,
      "ĵ": 117,
      "Ļ": 118,
      "ļ": 119,
      "ľ": 120,
      "Ŀ": 121,
      "ł": 122,
      "Ń": 123,
      "he": 124,
      "Ġt": 125,
      "Ġa": 126,
      "Ġs": 127,
      "Ġw": 128,
      "nd": 129,
      "Ġthe": 130,
      "ed": 131,
      "Ġand": 132,
      "Ġto": 133,
      "Ġb": 134,
      "in": 135,
      "Ġh": 136,
      "re": 137,
      "Ġwa": 138,
      "ou": 139,
      "Ġf": 140,
      "it": 141,
      "Ġc": 142,
      "Ġl": 143,
      "Ġd": 144,
      "er": 145,
      "Ġhe": 146,
      "Ġm": 147,
      "Ġp": 148,
      "ĠT": 149,
      "om": 150,
      "Ġwas": 151,
      "Ġo": 152,
      "ay": 153,
      "ar": 154,
      "is": 155,
      "il": 156,
      "ing": 157,
      "id": 158,
      "Ġg": 159,
      "at": 160,
      "Ġn": 161,
      "en": 162,
      "Ġsa": 163,
      "ĠThe": 164,
      "ĠS": 165,
      "Ġha": 166,
      "an": 167,
      "im": 168,
      "or": 169,
      "on": 170,
      "Ġit": 171,
      "Ġth": 172,
      "ll": 173,
      "le": 174,
      "ĠH": 175,
      "ot": 176,
      "et": 177,
      "Ġher": 178,
      "ir": 179,
      "ĠShe": 180,
      "es": 181,
      "ĠHe": 182,
      "ĠThey": 183,
      "Ġin": 184,
      "ut": 185,
      "ow": 186,
      "ver": 187,
      "ck": 188,
      "Ġy": 189,
      "Ġsaid": 190,
      "oo": 191,
      "Ġe": 192,
      "ily": 193,
      "Ġu": 194,
      "ld": 195,
      "Ġ\"": 196,
      "ĠI": 197,
      "ig": 198,
      "Ġr": 199,
      "Ġbe": 200,
      "am": 201,
      "Ġst": 202,
      "ke": 203,
      "ĠL": 204,
      "ve": 205,
      "ce": 206,
      "ith": 207,
      "Ġwith": 208,
      "pp": 209,
      "Ġyou": 210,
      "Ġshe": 211,
      "Ġon": 212,
      "On": 213,
      "ked": 214,
      "ri": 215,
      "Ġof": 216,
      "Ġpl": 217,
      "nt": 218,
      "ad": 219,
      "Ġhis": 220,
      "Ġso": 221,
      "very": 222,
      "Ġday": 223,
      "ĠLily": 224,
      "Ġthat": 225,
      "Ġplay": 226,
      "Ġthey": 227,
      "Ġup": 228,
      "Ġwe": 229,
      "ĠB": 230,
      "ĠOn": 231,
      "st": 232,
      "Ġhad": 233,
      "Ġmom": 234,
      "Ġfor": 235,
      "un": 236,
      "'s": 237,
      "el": 238,
      "Ġli": 239,
      "ould": 240,
      "my": 241,
      "The": 242,
      "ch": 243,
      "Ġwant": 244,
      "Ġhapp": 245,
      "Ġsh": 246,
      "Ġnot": 247,
      "ent": 248,
      "out": 249,
      "her": 250,
      "Ġdo": 251,
      "itt": 252,
      "se": 253,
      "ome": 254,
      "ĠM": 255,
      "end": 256,
      "Ġvery": 257,
      "Ġba": 258,
      "Ġis": 259,
      "Ġwh": 260,
      "ly": 261,
      "Ġk": 262,
      "ound": 263,
      "ime": 264,
      "ittle": 265,
      "Ġne": 266,
      "Ġtime": 267,
      "ht": 268,
      "Ġlittle": 269,
      "ĠIt": 270,
      "Ġbig": 271,
      "al": 272,
      "Ġthere": 273,
      "Ġhappy": 274,
      ".\"": 275,
      "Ġsm": 276,
      "Ġre": 277,
      "ry": 278,
      "Ġbut": 279,
      "Ġsaw": 280,
      "Ġan": 281,
      "riend": 282,
      "ra": 283,
      "Ġfriend": 284,
      "Ġas": 285,
      "ĠĊ": 286,
      "!\"": 287,
      "ide": 288,
      "ake": 289,
      "ug": 290,
      "'t": 291,
      "Ġloo": 292,
      "Ġwere": 293,
      "ter": 294,
      "Ġlo": 295,
      "ved": 296,
      "Ġare": 297,
      "ore": 298,
      "Ġse": 299,
      "Ġtoo": 300,
      "ĠOnce": 301,
      "all": 302,
      "Ġgo": 303,
      "Ġbo": 304,
      "Ġhim": 305,
      "ĠTim": 306,
      "Ġthem": 307,
      "ill": 308,
      "ec": 309,
      "Ġtheir": 310,
      "Ġj": 311,
      "ard": 312,
      "Ġwanted": 313,
      "ĠA": 314,
      "Ġat": 315,
      "irl": 316,
      "ays": 317,
      "Ġdid": 318,
      "Ġupon": 319,
      "Ġout": 320,
      "ur": 321,
      "ind": 322,
      "Ġgirl": 323,
      "Ġhave": 324,
      "fu": 325,
      "ĠBen": 326,
      "Ġsmil": 327,
      "Ġsp": 328,
      "Ġcould": 329,
      "hen": 330,
      "ain": 331,
      "Ġcan": 332,
      "ĠTom": 333,
      "hed": 334,
      "?\"": 335,
      "art": 336,
      "rom": 337,
      "Ġwent": 338,
      "ood": 339,
      "lp": 340,
      "ic": 341,
      "ĠJ": 342,
      "Ġex": 343,
      "You": 344,
      "Ġar": 345,
      "Ġfriends": 346,
      "ful": 347,
      "Ġnam": 348,
      "Ġkn": 349,
      "Ġhelp": 350,
      "ight": 351,
      "hing": 352,
      "Ġall": 353,
      "ark": 354,
      "ĠOne": 355,
      "Ġback": 356,
      "um": 357,
      "Ġfun": 358,
      "Ġno": 359,
      "one": 360,
      "Ġcl": 361,
      "are": 362,
      "Ġle": 363,
      "op": 364,
      "Ġsc": 365,
      "Ġnamed": 366,
      "Ġal": 367,
      "Ġtoy": 368,
      "Ġlike": 369,
      "Ġman": 370,
      "Ġsmiled": 371,
      "elt": 372,
      "Ġloved": 373,
      "oug": 374,
      "Ġme": 375,
      "ick": 376,
      "side": 377,
      "Ġsee": 378,
      "Ġasked": 379,
      "Ġfelt": 380,
      "Ġsome": 381,
      "Ġfe": 382,
      "Ġlooked": 383,
      "ĠW": 384,
      "Ġro": 385,
      "ame": 386,
      "Ġbr": 387,
      "ĠTimmy": 388,
      "ice": 389,
      "omet": 390,
      "Ġbir": 391,
      "Ġaround": 392,
      "ure": 393,
      "get": 394,
      "Ġsays": 395,
      "ĠYou": 396,
      "Ġboy": 397,
      ",\"": 398,
      "Ġwould": 399,
      "ong": 400,
      "Ġfa": 401,
      "Ġstart": 402,
      "ss": 403,
      "Ġbird": 404,
      "Ġmake": 405,
      "way": 406,
      "Ġwhat": 407,
      "ings": 408,
      "Ġag": 409,
      "Ġsomet": 410,
      "dd": 411,
      "ade": 412,
      "ĠBut": 413,
      "Ġwor": 414,
      "Ã¢": 415,
      "âĤ": 416,
      "âĤ¬": 417,
      "Ġran": 418,
      "own": 419,
      "Ġcar": 420,
      "Ġaway": 421,
      "king": 422,
      "ie": 423,
      "Ġtre": 424,
      "gether": 425,
      "ared": 426,
      "oud": 427,
      "if": 428,
      "Ġmade": 429,
      "ther": 430,
      "Ġpark": 431,
      "Ġstarted": 432,
      "Ġtogether": 433,
      "Ġsad": 434,
      "Ġco": 435,
      "Ġother": 436,
      "na": 437,
      "ook": 438,
      "Ġsomething": 439,
      "ell": 440,
      "Ġnew": 441,
      "Ġput": 442,
      "Ġfrom": 443,
      "Ġhug": 444,
      "Lily": 445,
      "ited": 446,
      "ach": 447,
      "Ġgood": 448,
      "Ġla": 449,
      "Ġpr": 450,
      "Ġagain": 451,
      "ble": 452,
      "hat": 453,
      "Ġfl": 454,
      "Ġmu": 455,
      "ried": 456,
      "ep": 457,
      "Ġexc": 458,
      "Ġhome": 459,
      "Ġwhen": 460,
      "Ġwho": 461,
      "Ġch": 462,
      "est": 463,
      "Ġfound": 464,
      "Ġthen": 465,
      "pped": 466,
      "ag": 467,
      "ue": 468,
      "Ġplaying": 469,
      "Ġget": 470,
      "Ġdec": 471,
      "Ġsw": 472,
      "Ġwal": 473,
      "Ġliked": 474,
      "ack": 475,
      "One": 476,
      "ought": 477,
      "uck": 478,
      "ĠMom": 479,
      "Ġthings": 480,
      "ara": 481,
      "Ġyour": 482,
      "Ġdog": 483,
      "Ġbl": 484,
      "ous": 485,
      "pl": 486,
      "nna": 487,
      "ĠD": 488,
      "ro": 489,
      "ally": 490,
      "Ġgot": 491,
      "ĠE": 492,
      "ny": 493,
      "ax": 494,
      "Ġcame": 495,
      "ave": 496,
      "as": 497,
      "They": 498,
      "Ġscared": 499,
      "Ġexcited": 500,
      "ided": 501,
      "Ġevery": 502,
      "Ġwill": 503,
      "Ġv": 504,
      "Ġdecided": 505,
      "ust": 506,
      "Ġcare": 507,
      "ist": 508,
      "Ġmy": 509,
      "ouse": 510,
      "Ġdown": 511,
      "Ġfind": 512,
      "Ġone": 513,
      "ap": 514,
      "Ġlook": 515,
      "ĠSam": 516,
      "Ġthan": 517,
      "qu": 518,
      "Ġbec": 519,
      "arn": 520,
      "Ġfeel": 521,
      "our": 522,
      "Ġab": 523,
      "Ġdad": 524,
      "Ġtoys": 525,
      "nder": 526,
      "ess": 527,
      "Ġgr": 528,
      "us": 529,
      "Ġgra": 530,
      "Ġball": 531,
      "Ġpo": 532,
      "udd": 533,
      "ers": 534,
      "Ġtook": 535,
      "Ġdidn": 536,
      "Ġabout": 537,
      "Ġke": 538,
      "fe": 539,
      "ways": 540,
      "bb": 541,
      "Ġmommy": 542,
      "Ġalways": 543,
      "Ġsor": 544,
      "ant": 545,
      "ise": 546,
      "Ġlot": 547,
      "Ġta": 548,
      "Ġlearn": 549,
      "Ġmore": 550,
      "Ġtree": 551,
      "Ġkne": 552,
      "ret": 553,
      "Ġho": 554,
      "Ġthought": 555,
      "Ġoutside": 556,
      "ite": 557,
      "Ġknow": 558,
      "ened": 559,
      "ĠF": 560,
      "Ġcat": 561,
      "ged": 562,
      "ia": 563,
      "ched": 564,
      "ĠMax": 565,
      "Ġint": 566,
      "ive": 567,
      "Ġsorry": 568,
      "ĠAnna": 569,
      "Ġtake": 570,
      "Ġold": 571,
      "Ġlaug": 572,
      "eci": 573,
      "ĠSara": 574,
      "Ġany": 575,
      "Ġknew": 576,
      "ink": 577,
      "But": 578,
      "Ġpe": 579,
      "fter": 580,
      "Ġspeci": 581,
      "Ġspecial": 582,
      "udden": 583,
      "Ġrun": 584,
      "Ġhow": 585,
      "Ġtr": 586,
      "ish": 587,
      "Ġor": 588,
      "Ġshow": 589,
      "ma": 590,
      "Ġsl": 591,
      "Ġhand": 592,
      "uddenly": 593,
      "Ġtw": 594,
      "Ġhouse": 595,
      "au": 596,
      "Ġmuch": 597,
      "ĠWe": 598,
      "Ġwater": 599,
      "ank": 600,
      "Ġop": 601,
      "Ġtried": 602,
      "Ġeach": 603,
      "ate": 604,
      "ump": 605,
      "Ġmo": 606,
      "Ġclo": 607,
      "Ġsun": 608,
      "Ġinside": 609,
      "Ġthis": 610,
      "ty": 611,
      "Ġtold": 612,
      "Ġinto": 613,
      "ven": 614,
      "Ġsk": 615,
      "Ġroom": 616,
      "Ġeat": 617,
      "Ġgave": 618,
      "Ġpret": 619,
      "Ġheard": 620,
      "Ġif": 621,
      "ace": 622,
      "Mom": 623,
      "Ġproud": 624,
      "Ġover": 625,
      "dy": 626,
      "other": 627,
      "Ġplayed": 628,
      "Ġen": 629,
      "Ġpick": 630,
      "Ġhugged": 631,
      "Ġnever": 632,
      "'m": 633,
      "kes": 634,
      "by": 635,
      "Ġcouldn": 636,
      "and": 637,
      "ause": 638,
      "ion": 639,
      "etter": 640,
      "Ġmany": 641,
      "Ġnice": 642,
      "Ġjust": 643,
      "Ġbox": 644,
      "Ġgre": 645,
      "Ġcom": 646,
      "here": 647,
      "Ġneed": 648,
      "gry": 649,
      "oth": 650,
      "ge": 651,
      "Ġwat": 652,
      "Ġexpl": 653,
      "Ġoff": 654,
      "Ġqu": 655,
      "ĠEvery": 656,
      "ile": 657,
      "Ġbecause": 658,
      "Ġsmall": 659,
      "urt": 660,
      "Ġstr": 661,
      "ĠMia": 662,
      "Ġfo": 663,
      "ine": 664,
      "ving": 665,
      "Ġbu": 666,
      "iz": 667,
      "imal": 668,
      "Ġanimal": 669,
      "Ġlong": 670,
      "Ġjo": 671,
      "Ġtry": 672,
      "Ġlearned": 673,
      "Ġbear": 674,
      "Ġsay": 675,
      "Ġlove": 676,
      "uc": 677,
      "ort": 678,
      "Ġdon": 679,
      "Tom": 680,
      "Ġkind": 681,
      "sed": 682,
      "ough": 683,
      "ild": 684,
      "sel": 685,
      "ft": 686,
      "Ġflow": 687,
      "ĠAnd": 688,
      "Yes": 689,
      "Ġunt": 690,
      "ĠC": 691,
      "Ġbetter": 692,
      "ves": 693,
      "ĠJo": 694,
      "urn": 695,
      "He": 696,
      "ĠJack": 697,
      "Ġim": 698,
      "Ġpu": 699,
      "Ġte": 700,
      "Ġuntil": 701,
      "ady": 702,
      "Ġbea": 703,
      "Ġcle": 704,
      "Ġcareful": 705,
      "Ġma": 706,
      "Ġbest": 707,
      "ream": 708,
      "Th": 709,
      "Ġcall": 710,
      "ars": 711,
      "Ġfast": 712,
      "Ġend": 713,
      "urp": 714,
      "ies": 715,
      "Ġfi": 716,
      "Ġad": 717,
      "Ġloud": 718,
      "vent": 719,
      "arden": 720,
      "Ġgarden": 721,
      "Ġlist": 722,
      "Ġche": 723,
      "Ġjump": 724,
      "It": 725,
      "Ġhurt": 726,
      "ber": 727,
      "Ġbeaut": 728,
      "Ġlaughed": 729,
      "Ġbra": 730,
      "ase": 731,
      "ĠHer": 732,
      "Ġby": 733,
      "Ġthanked": 734,
      "em": 735,
      "wn": 736,
      "Ġsky": 737,
      "iny": 738,
      "Ġgl": 739,
      "Åĵ": 740,
      "Ġcome": 741,
      "self": 742,
      "Ġeven": 743,
      "pt": 744,
      "cks": 745,
      "be": 746,
      "ĠSo": 747,
      "Ġanimals": 748,
      "Ġhard": 749,
      "lly": 750,
      "Ġlet": 751,
      "Ġstill": 752,
      "Ġunder": 753,
      "Ġbeauti": 754,
      "hes": 755,
      "lew": 756,
      "Ġwo": 757,
      "Ġbeautiful": 758,
      "Ġway": 759,
      "Ġbad": 760,
      "kay": 761,
      "Ġra": 762,
      "Ġfam": 763,
      "ct": 764,
      "Ġangry": 765,
      "Ġboth": 766,
      "ool": 767,
      "Ġbook": 768,
      "Ġlots": 769,
      "Ġcu": 770,
      "No": 771,
      "ning": 772,
      "ĠThen": 773,
      "ect": 774,
      "Ġsafe": 775,
      "Ġstay": 776,
      "Ġshould": 777,
      "ĠÃ¢": 778,
      "ĠFrom": 779,
      "Ġcol": 780,
      "ĠHis": 781,
      "ople": 782,
      "hn": 783,
      "Ġimp": 784,
      "Ġrem": 785,
      "Ġred": 786,
      "ished": 787,
      "Ġshare": 788,
      "ress": 789,
      "ree": 790,
      "Ġlived": 791,
      "Ġits": 792,
      "Ġsn": 793,
      "Ġtwo": 794,
      "Ġwalked": 795,
      "igh": 796,
      "ip": 797,
      "Ġbrave": 798,
      "ast": 799,
      "Ġpeople": 800,
      "urpr": 801,
      "Let": 802,
      "dded": 803,
      "ucy": 804,
      "Ġdan": 805,
      "Ġstor": 806,
      "Ġsurpr": 807,
      "Ġsoon": 808,
      "Ġfly": 809,
      "ane": 810,
      "Ġdoll": 811,
      "Ġfamily": 812,
      "Ġflew": 813,
      "ob": 814,
      "xt": 815,
      "Ġclean": 816,
      "Ġpretty": 817,
      "Ġfin": 818,
      "Ġcalled": 819,
      "fore": 820,
      "Ġdoor": 821,
      "Ġpic": 822,
      "led": 823,
      "so": 824,
      "Ġcry": 825,
      "When": 826,
      "ĠP": 827,
      "Tim": 828,
      "Ġnoise": 829,
      "Ġfore": 830,
      "Ġalso": 831,
      "ised": 832,
      "Ġgoing": 833,
      "Ġshiny": 834,
      "Ġdra": 835,
      "Ġnow": 836,
      "Ġturn": 837,
      "Ġkept": 838,
      "Ġkeep": 839,
      "Ġhas": 840,
      "Ġreal": 841,
      "Ġwind": 842,
      "les": 843,
      "What": 844,
      "ary": 845,
      "Ġide": 846,
      "Ġopened": 847,
      "age": 848,
      "ummy": 849,
      "ĠWhen": 850,
      "Ġnodded": 851,
      "Ġbefore": 852,
      "ied": 853,
      "aybe": 854,
      "Ġsto": 855,
      "Ġcon": 856,
      "Ġground": 857,
      "Ġey": 858,
      "âĤ¬â": 859,
      "Ġadvent": 860,
      "That": 861,
      "Ġfr": 862,
      "imb": 863,
      "Ġidea": 864,
      "Ben": 865,
      "ĠDad": 866,
      "illy": 867,
      "Ġcolor": 868,
      "oon": 869,
      "Ġclimb": 870,
      "Ġfar": 871,
      "uch": 872,
      "Thank": 873,
      "th": 874,
      "eet": 875,
      "Ġpicked": 876,
      "Ġexplore": 877,
      "Ġwar": 878,
      "Ġnext": 879,
      "ture": 880,
      "Ġtruck": 881,
      "Ġun": 882,
      "Ġthink": 883,
      "thing": 884,
      "Ġsmile": 885,
      "ak": 886,
      "ĠG": 887,
      "Ġwhile": 888,
      "Ġbed": 889,
      "oy": 890,
      "pot": 891,
      "Ġtow": 892,
      "Ħ¢": 893,
      "âĤ¬âĦ¢": 894,
      "Ġlisten": 895,
      "Ġthr": 896,
      "Ġgive": 897,
      "Ġfood": 898,
      "ger": 899,
      "Ġwr": 900,
      "Ġbro": 901,
      "ĠLucy": 902,
      "Ġbeing": 903,
      "Ġwalking": 904,
      "Ġfeeling": 905,
      "Ġtra": 906,
      "Ġbre": 907,
      "ff": 908,
      "Ġpicture": 909,
      "Ġdif": 910,
      "Ġadventure": 911,
      "Ġeyes": 912,
      "Ġclos": 913,
      "Ġshout": 914,
      "Ġhead": 915,
      "Ġown": 916,
      "Ġafter": 917,
      "ted": 918,
      "ac": 919,
      "ught": 920,
      "Ġflowers": 921,
      "Ġblo": 922,
      "Ġwait": 923,
      "Ġmean": 924,
      "Ġask": 925,
      "Ġhands": 926,
      "Ġrepl": 927,
      "iced": 928,
      "joy": 929,
      "ious": 930,
      "She": 931,
      "lease": 932,
      "Ġstopped": 933,
      "Ġdel": 934,
      "ila": 935,
      "Ġokay": 936,
      "Ġslide": 937,
      "Ġblue": 938,
      "Ġus": 939,
      "Ġvo": 940,
      "ting": 941,
      "Ġfish": 942,
      "Ġwalk": 943,
      "Ġsound": 944,
      "Ġlooking": 945,
      "We": 946,
      "irst": 947,
      "Ġour": 948,
      "Ġwonder": 949,
      "Ġnear": 950,
      "Ġimport": 951,
      "ember": 952,
      "Ġgreat": 953,
      "ized": 954,
      "llow": 955,
      "Ġstick": 956,
      "Ġever": 957,
      "Ġdoes": 958,
      "Suddenly": 959,
      "Ġimportant": 960,
      "Ġtal": 961,
      "Ġwatch": 962,
      "ĠSpot": 963,
      "bbit": 964,
      "Ġde": 965,
      "Ġboat": 966,
      "Ġenjoy": 967,
      "Ġforest": 968,
      "Ġrain": 969,
      "Ġdis": 970,
      "ĠSuddenly": 971,
      "Ġreplied": 972,
      "ĠMommy": 973,
      "Ġapp": 974,
      "Ġremember": 975,
      "fere": 976,
      "Look": 977,
      "Ġshowed": 978,
      "Ġfollow": 979,
      "Ġnoticed": 980,
      "Ġwork": 981,
      "Ġright": 982,
      "Ġdiffere": 983,
      "bbed": 984,
      "Ġrock": 985,
      "Ġhop": 986,
      "Ġac": 987,
      "Ġquick": 988,
      "Ġwhere": 989,
      "ĠSue": 990,
      "Ġam": 991,
      "bye": 992,
      "Ġuse": 993,
      "maz": 994,
      "Ġamaz": 995,
      "Ġstrong": 996,
      "day": 997,
      "Ġrabbit": 998,
      "Ġyell": 999
    },
    "merges": [
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġw",
        "a"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġwa",
        "s"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "a",
        "y"
      ],
      [
        "a",
        "r"
      ],
      [
        "i",
        "s"
      ],
      [
        "i",
        "l"
      ],
      [
        "in",
        "g"
      ],
      [
        "i",
        "d"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "a",
        "n"
      ],
      [
        "i",
        "m"
      ],
      [
        "o",
        "r"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "l",
        "l"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "o",
        "t"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "i",
        "r"
      ],
      [
        "ĠS",
        "he"
      ],
      [
        "e",
        "s"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "ĠThe",
        "y"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "u",
        "t"
      ],
      [
        "o",
        "w"
      ],
      [
        "v",
        "er"
      ],
      [
        "c",
        "k"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġsa",
        "id"
      ],
      [
        "o",
        "o"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "il",
        "y"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "l",
        "d"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "v",
        "e"
      ],
      [
        "c",
        "e"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "p",
        "p"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "O",
        "n"
      ],
      [
        "k",
        "ed"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "n",
        "t"
      ],
      [
        "a",
        "d"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "ver",
        "y"
      ],
      [
        "Ġd",
        "ay"
      ],
      [
        "ĠL",
        "ily"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "Ġpl",
        "ay"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġ",
        "On"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "Ġm",
        "om"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "u",
        "n"
      ],
      [
        "'",
        "s"
      ],
      [
        "e",
        "l"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "m",
        "y"
      ],
      [
        "T",
        "he"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġwa",
        "nt"
      ],
      [
        "Ġha",
        "pp"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "en",
        "t"
      ],
      [
        "ou",
        "t"
      ],
      [
        "he",
        "r"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "it",
        "t"
      ],
      [
        "s",
        "e"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "e",
        "nd"
      ],
      [
        "Ġ",
        "very"
      ],
      [
        "Ġb",
        "a"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "im",
        "e"
      ],
      [
        "itt",
        "le"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġt",
        "ime"
      ],
      [
        "h",
        "t"
      ],
      [
        "Ġl",
        "ittle"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "Ġb",
        "ig"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "Ġhapp",
        "y"
      ],
      [
        ".",
        "\""
      ],
      [
        "Ġs",
        "m"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "r",
        "y"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġsa",
        "w"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "ri",
        "end"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġf",
        "riend"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġ",
        "Ċ"
      ],
      [
        "!",
        "\""
      ],
      [
        "id",
        "e"
      ],
      [
        "a",
        "ke"
      ],
      [
        "u",
        "g"
      ],
      [
        "'",
        "t"
      ],
      [
        "Ġl",
        "oo"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "v",
        "ed"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "o",
        "re"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "Ġto",
        "o"
      ],
      [
        "ĠOn",
        "ce"
      ],
      [
        "a",
        "ll"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġb",
        "o"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "ĠT",
        "im"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "il",
        "l"
      ],
      [
        "e",
        "c"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "ar",
        "d"
      ],
      [
        "Ġwant",
        "ed"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "ir",
        "l"
      ],
      [
        "ay",
        "s"
      ],
      [
        "Ġd",
        "id"
      ],
      [
        "Ġup",
        "on"
      ],
      [
        "Ġ",
        "out"
      ],
      [
        "u",
        "r"
      ],
      [
        "i",
        "nd"
      ],
      [
        "Ġg",
        "irl"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "f",
        "u"
      ],
      [
        "ĠB",
        "en"
      ],
      [
        "Ġsm",
        "il"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "Ġc",
        "ould"
      ],
      [
        "he",
        "n"
      ],
      [
        "a",
        "in"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "ĠT",
        "om"
      ],
      [
        "he",
        "d"
      ],
      [
        "?",
        "\""
      ],
      [
        "ar",
        "t"
      ],
      [
        "r",
        "om"
      ],
      [
        "Ġw",
        "ent"
      ],
      [
        "oo",
        "d"
      ],
      [
        "l",
        "p"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "Y",
        "ou"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "Ġfriend",
        "s"
      ],
      [
        "fu",
        "l"
      ],
      [
        "Ġn",
        "am"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "Ġhe",
        "lp"
      ],
      [
        "ig",
        "ht"
      ],
      [
        "h",
        "ing"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "ar",
        "k"
      ],
      [
        "ĠOn",
        "e"
      ],
      [
        "Ġba",
        "ck"
      ],
      [
        "u",
        "m"
      ],
      [
        "Ġf",
        "un"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "a",
        "re"
      ],
      [
        "Ġl",
        "e"
      ],
      [
        "o",
        "p"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "Ġnam",
        "ed"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "Ġto",
        "y"
      ],
      [
        "Ġli",
        "ke"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "Ġsmil",
        "ed"
      ],
      [
        "el",
        "t"
      ],
      [
        "Ġlo",
        "ved"
      ],
      [
        "ou",
        "g"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "i",
        "ck"
      ],
      [
        "s",
        "ide"
      ],
      [
        "Ġse",
        "e"
      ],
      [
        "Ġas",
        "ked"
      ],
      [
        "Ġf",
        "elt"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "Ġloo",
        "ked"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "Ġr",
        "o"
      ],
      [
        "am",
        "e"
      ],
      [
        "Ġb",
        "r"
      ],
      [
        "ĠTim",
        "my"
      ],
      [
        "i",
        "ce"
      ],
      [
        "om",
        "et"
      ],
      [
        "Ġb",
        "ir"
      ],
      [
        "Ġar",
        "ound"
      ],
      [
        "u",
        "re"
      ],
      [
        "g",
        "et"
      ],
      [
        "Ġs",
        "ays"
      ],
      [
        "Ġ",
        "You"
      ],
      [
        "Ġbo",
        "y"
      ],
      [
        ",",
        "\""
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "on",
        "g"
      ],
      [
        "Ġf",
        "a"
      ],
      [
        "Ġst",
        "art"
      ],
      [
        "s",
        "s"
      ],
      [
        "Ġbir",
        "d"
      ],
      [
        "Ġm",
        "ake"
      ],
      [
        "w",
        "ay"
      ],
      [
        "Ġwh",
        "at"
      ],
      [
        "ing",
        "s"
      ],
      [
        "Ġa",
        "g"
      ],
      [
        "Ġs",
        "omet"
      ],
      [
        "d",
        "d"
      ],
      [
        "ad",
        "e"
      ],
      [
        "ĠB",
        "ut"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "Ã",
        "¢"
      ],
      [
        "â",
        "Ĥ"
      ],
      [
        "âĤ",
        "¬"
      ],
      [
        "Ġr",
        "an"
      ],
      [
        "ow",
        "n"
      ],
      [
        "Ġc",
        "ar"
      ],
      [
        "Ġa",
        "way"
      ],
      [
        "k",
        "ing"
      ],
      [
        "i",
        "e"
      ],
      [
        "Ġt",
        "re"
      ],
      [
        "get",
        "her"
      ],
      [
        "ar",
        "ed"
      ],
      [
        "ou",
        "d"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġm",
        "ade"
      ],
      [
        "t",
        "her"
      ],
      [
        "Ġp",
        "ark"
      ],
      [
        "Ġstart",
        "ed"
      ],
      [
        "Ġto",
        "gether"
      ],
      [
        "Ġsa",
        "d"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "n",
        "a"
      ],
      [
        "oo",
        "k"
      ],
      [
        "Ġsomet",
        "hing"
      ],
      [
        "e",
        "ll"
      ],
      [
        "Ġne",
        "w"
      ],
      [
        "Ġp",
        "ut"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "Ġh",
        "ug"
      ],
      [
        "L",
        "ily"
      ],
      [
        "it",
        "ed"
      ],
      [
        "a",
        "ch"
      ],
      [
        "Ġg",
        "ood"
      ],
      [
        "Ġl",
        "a"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "Ġag",
        "ain"
      ],
      [
        "b",
        "le"
      ],
      [
        "h",
        "at"
      ],
      [
        "Ġf",
        "l"
      ],
      [
        "Ġm",
        "u"
      ],
      [
        "ri",
        "ed"
      ],
      [
        "e",
        "p"
      ],
      [
        "Ġex",
        "c"
      ],
      [
        "Ġh",
        "ome"
      ],
      [
        "Ġw",
        "hen"
      ],
      [
        "Ġwh",
        "o"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġf",
        "ound"
      ],
      [
        "Ġthe",
        "n"
      ],
      [
        "pp",
        "ed"
      ],
      [
        "a",
        "g"
      ],
      [
        "u",
        "e"
      ],
      [
        "Ġplay",
        "ing"
      ],
      [
        "Ġg",
        "et"
      ],
      [
        "Ġd",
        "ec"
      ],
      [
        "Ġs",
        "w"
      ],
      [
        "Ġwa",
        "l"
      ],
      [
        "Ġli",
        "ked"
      ],
      [
        "a",
        "ck"
      ],
      [
        "On",
        "e"
      ],
      [
        "oug",
        "ht"
      ],
      [
        "u",
        "ck"
      ],
      [
        "ĠM",
        "om"
      ],
      [
        "Ġth",
        "ings"
      ],
      [
        "ar",
        "a"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "Ġdo",
        "g"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "ou",
        "s"
      ],
      [
        "p",
        "l"
      ],
      [
        "n",
        "na"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "r",
        "o"
      ],
      [
        "all",
        "y"
      ],
      [
        "Ġg",
        "ot"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "n",
        "y"
      ],
      [
        "a",
        "x"
      ],
      [
        "Ġc",
        "ame"
      ],
      [
        "a",
        "ve"
      ],
      [
        "a",
        "s"
      ],
      [
        "The",
        "y"
      ],
      [
        "Ġsc",
        "ared"
      ],
      [
        "Ġexc",
        "ited"
      ],
      [
        "id",
        "ed"
      ],
      [
        "Ġe",
        "very"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "Ġdec",
        "ided"
      ],
      [
        "u",
        "st"
      ],
      [
        "Ġc",
        "are"
      ],
      [
        "is",
        "t"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "ou",
        "se"
      ],
      [
        "Ġd",
        "own"
      ],
      [
        "Ġf",
        "ind"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "a",
        "p"
      ],
      [
        "Ġloo",
        "k"
      ],
      [
        "ĠS",
        "am"
      ],
      [
        "Ġth",
        "an"
      ],
      [
        "q",
        "u"
      ],
      [
        "Ġbe",
        "c"
      ],
      [
        "ar",
        "n"
      ],
      [
        "Ġfe",
        "el"
      ],
      [
        "ou",
        "r"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "Ġd",
        "ad"
      ],
      [
        "Ġtoy",
        "s"
      ],
      [
        "nd",
        "er"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġg",
        "r"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġg",
        "ra"
      ],
      [
        "Ġba",
        "ll"
      ],
      [
        "Ġp",
        "o"
      ],
      [
        "u",
        "dd"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ġtoo",
        "k"
      ],
      [
        "Ġdid",
        "n"
      ],
      [
        "Ġab",
        "out"
      ],
      [
        "Ġ",
        "ke"
      ],
      [
        "f",
        "e"
      ],
      [
        "w",
        "ays"
      ],
      [
        "b",
        "b"
      ],
      [
        "Ġmom",
        "my"
      ],
      [
        "Ġal",
        "ways"
      ],
      [
        "Ġs",
        "or"
      ],
      [
        "an",
        "t"
      ],
      [
        "is",
        "e"
      ],
      [
        "Ġl",
        "ot"
      ],
      [
        "Ġt",
        "a"
      ],
      [
        "Ġle",
        "arn"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "Ġtre",
        "e"
      ],
      [
        "Ġkn",
        "e"
      ],
      [
        "re",
        "t"
      ],
      [
        "Ġh",
        "o"
      ],
      [
        "Ġth",
        "ought"
      ],
      [
        "Ġout",
        "side"
      ],
      [
        "it",
        "e"
      ],
      [
        "Ġkn",
        "ow"
      ],
      [
        "en",
        "ed"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "Ġc",
        "at"
      ],
      [
        "g",
        "ed"
      ],
      [
        "i",
        "a"
      ],
      [
        "c",
        "hed"
      ],
      [
        "ĠM",
        "ax"
      ],
      [
        "Ġin",
        "t"
      ],
      [
        "i",
        "ve"
      ],
      [
        "Ġsor",
        "ry"
      ],
      [
        "ĠA",
        "nna"
      ],
      [
        "Ġt",
        "ake"
      ],
      [
        "Ġo",
        "ld"
      ],
      [
        "Ġla",
        "ug"
      ],
      [
        "ec",
        "i"
      ],
      [
        "ĠS",
        "ara"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "Ġkne",
        "w"
      ],
      [
        "in",
        "k"
      ],
      [
        "B",
        "ut"
      ],
      [
        "Ġp",
        "e"
      ],
      [
        "f",
        "ter"
      ],
      [
        "Ġsp",
        "eci"
      ],
      [
        "Ġspeci",
        "al"
      ],
      [
        "udd",
        "en"
      ],
      [
        "Ġr",
        "un"
      ],
      [
        "Ġh",
        "ow"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "is",
        "h"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "Ġsh",
        "ow"
      ],
      [
        "m",
        "a"
      ],
      [
        "Ġs",
        "l"
      ],
      [
        "Ġha",
        "nd"
      ],
      [
        "udden",
        "ly"
      ],
      [
        "Ġt",
        "w"
      ],
      [
        "Ġh",
        "ouse"
      ],
      [
        "a",
        "u"
      ],
      [
        "Ġmu",
        "ch"
      ],
      [
        "ĠW",
        "e"
      ],
      [
        "Ġwa",
        "ter"
      ],
      [
        "an",
        "k"
      ],
      [
        "Ġo",
        "p"
      ],
      [
        "Ġt",
        "ried"
      ],
      [
        "Ġe",
        "ach"
      ],
      [
        "at",
        "e"
      ],
      [
        "um",
        "p"
      ],
      [
        "Ġm",
        "o"
      ],
      [
        "Ġcl",
        "o"
      ],
      [
        "Ġs",
        "un"
      ],
      [
        "Ġin",
        "side"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "t",
        "y"
      ],
      [
        "Ġto",
        "ld"
      ],
      [
        "Ġint",
        "o"
      ],
      [
        "v",
        "en"
      ],
      [
        "Ġs",
        "k"
      ],
      [
        "Ġro",
        "om"
      ],
      [
        "Ġe",
        "at"
      ],
      [
        "Ġg",
        "ave"
      ],
      [
        "Ġp",
        "ret"
      ],
      [
        "Ġhe",
        "ard"
      ],
      [
        "Ġ",
        "if"
      ],
      [
        "a",
        "ce"
      ],
      [
        "M",
        "om"
      ],
      [
        "Ġpr",
        "oud"
      ],
      [
        "Ġo",
        "ver"
      ],
      [
        "d",
        "y"
      ],
      [
        "ot",
        "her"
      ],
      [
        "Ġplay",
        "ed"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "Ġp",
        "ick"
      ],
      [
        "Ġhug",
        "ged"
      ],
      [
        "Ġne",
        "ver"
      ],
      [
        "'",
        "m"
      ],
      [
        "k",
        "es"
      ],
      [
        "b",
        "y"
      ],
      [
        "Ġcould",
        "n"
      ],
      [
        "a",
        "nd"
      ],
      [
        "au",
        "se"
      ],
      [
        "i",
        "on"
      ],
      [
        "et",
        "ter"
      ],
      [
        "Ġman",
        "y"
      ],
      [
        "Ġn",
        "ice"
      ],
      [
        "Ġj",
        "ust"
      ],
      [
        "Ġbo",
        "x"
      ],
      [
        "Ġg",
        "re"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "he",
        "re"
      ],
      [
        "Ġne",
        "ed"
      ],
      [
        "g",
        "ry"
      ],
      [
        "ot",
        "h"
      ],
      [
        "g",
        "e"
      ],
      [
        "Ġwa",
        "t"
      ],
      [
        "Ġex",
        "pl"
      ],
      [
        "Ġof",
        "f"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "ĠE",
        "very"
      ],
      [
        "il",
        "e"
      ],
      [
        "Ġbec",
        "ause"
      ],
      [
        "Ġsm",
        "all"
      ],
      [
        "ur",
        "t"
      ],
      [
        "Ġst",
        "r"
      ],
      [
        "ĠM",
        "ia"
      ],
      [
        "Ġf",
        "o"
      ],
      [
        "in",
        "e"
      ],
      [
        "v",
        "ing"
      ],
      [
        "Ġb",
        "u"
      ],
      [
        "i",
        "z"
      ],
      [
        "im",
        "al"
      ],
      [
        "Ġan",
        "imal"
      ],
      [
        "Ġl",
        "ong"
      ],
      [
        "Ġj",
        "o"
      ],
      [
        "Ġt",
        "ry"
      ],
      [
        "Ġlearn",
        "ed"
      ],
      [
        "Ġbe",
        "ar"
      ],
      [
        "Ġs",
        "ay"
      ],
      [
        "Ġlo",
        "ve"
      ],
      [
        "u",
        "c"
      ],
      [
        "or",
        "t"
      ],
      [
        "Ġd",
        "on"
      ],
      [
        "T",
        "om"
      ],
      [
        "Ġk",
        "ind"
      ],
      [
        "s",
        "ed"
      ],
      [
        "oug",
        "h"
      ],
      [
        "il",
        "d"
      ],
      [
        "s",
        "el"
      ],
      [
        "f",
        "t"
      ],
      [
        "Ġfl",
        "ow"
      ],
      [
        "ĠA",
        "nd"
      ],
      [
        "Y",
        "es"
      ],
      [
        "Ġu",
        "nt"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġb",
        "etter"
      ],
      [
        "v",
        "es"
      ],
      [
        "ĠJ",
        "o"
      ],
      [
        "ur",
        "n"
      ],
      [
        "H",
        "e"
      ],
      [
        "ĠJ",
        "ack"
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "Ġp",
        "u"
      ],
      [
        "Ġt",
        "e"
      ],
      [
        "Ġunt",
        "il"
      ],
      [
        "ad",
        "y"
      ],
      [
        "Ġbe",
        "a"
      ],
      [
        "Ġc",
        "le"
      ],
      [
        "Ġcare",
        "ful"
      ],
      [
        "Ġm",
        "a"
      ],
      [
        "Ġb",
        "est"
      ],
      [
        "re",
        "am"
      ],
      [
        "T",
        "h"
      ],
      [
        "Ġc",
        "all"
      ],
      [
        "ar",
        "s"
      ],
      [
        "Ġfa",
        "st"
      ],
      [
        "Ġe",
        "nd"
      ],
      [
        "ur",
        "p"
      ],
      [
        "i",
        "es"
      ],
      [
        "Ġf",
        "i"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "Ġl",
        "oud"
      ],
      [
        "v",
        "ent"
      ],
      [
        "ard",
        "en"
      ],
      [
        "Ġg",
        "arden"
      ],
      [
        "Ġl",
        "ist"
      ],
      [
        "Ġc",
        "he"
      ],
      [
        "Ġj",
        "ump"
      ],
      [
        "I",
        "t"
      ],
      [
        "Ġh",
        "urt"
      ],
      [
        "b",
        "er"
      ],
      [
        "Ġbea",
        "ut"
      ],
      [
        "Ġlaug",
        "hed"
      ],
      [
        "Ġb",
        "ra"
      ],
      [
        "a",
        "se"
      ],
      [
        "ĠH",
        "er"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġthan",
        "ked"
      ],
      [
        "e",
        "m"
      ],
      [
        "w",
        "n"
      ],
      [
        "Ġsk",
        "y"
      ],
      [
        "in",
        "y"
      ],
      [
        "Ġg",
        "l"
      ],
      [
        "Å",
        "ĵ"
      ],
      [
        "Ġc",
        "ome"
      ],
      [
        "sel",
        "f"
      ],
      [
        "Ġe",
        "ven"
      ],
      [
        "p",
        "t"
      ],
      [
        "ck",
        "s"
      ],
      [
        "b",
        "e"
      ],
      [
        "ĠS",
        "o"
      ],
      [
        "Ġanimal",
        "s"
      ],
      [
        "Ġh",
        "ard"
      ],
      [
        "ll",
        "y"
      ],
      [
        "Ġl",
        "et"
      ],
      [
        "Ġst",
        "ill"
      ],
      [
        "Ġu",
        "nder"
      ],
      [
        "Ġbeaut",
        "i"
      ],
      [
        "he",
        "s"
      ],
      [
        "le",
        "w"
      ],
      [
        "Ġw",
        "o"
      ],
      [
        "Ġbeauti",
        "ful"
      ],
      [
        "Ġwa",
        "y"
      ],
      [
        "Ġb",
        "ad"
      ],
      [
        "k",
        "ay"
      ],
      [
        "Ġr",
        "a"
      ],
      [
        "Ġf",
        "am"
      ],
      [
        "c",
        "t"
      ],
      [
        "Ġan",
        "gry"
      ],
      [
        "Ġb",
        "oth"
      ],
      [
        "oo",
        "l"
      ],
      [
        "Ġb",
        "ook"
      ],
      [
        "Ġlot",
        "s"
      ],
      [
        "Ġc",
        "u"
      ],
      [
        "N",
        "o"
      ],
      [
        "n",
        "ing"
      ],
      [
        "ĠThe",
        "n"
      ],
      [
        "ec",
        "t"
      ],
      [
        "Ġsa",
        "fe"
      ],
      [
        "Ġst",
        "ay"
      ],
      [
        "Ġsh",
        "ould"
      ],
      [
        "Ġ",
        "Ã¢"
      ],
      [
        "ĠF",
        "rom"
      ],
      [
        "Ġco",
        "l"
      ],
      [
        "ĠH",
        "is"
      ],
      [
        "op",
        "le"
      ],
      [
        "h",
        "n"
      ],
      [
        "Ġim",
        "p"
      ],
      [
        "Ġre",
        "m"
      ],
      [
        "Ġr",
        "ed"
      ],
      [
        "is",
        "hed"
      ],
      [
        "Ġsh",
        "are"
      ],
      [
        "re",
        "ss"
      ],
      [
        "re",
        "e"
      ],
      [
        "Ġli",
        "ved"
      ],
      [
        "Ġit",
        "s"
      ],
      [
        "Ġs",
        "n"
      ],
      [
        "Ġtw",
        "o"
      ],
      [
        "Ġwal",
        "ked"
      ],
      [
        "ig",
        "h"
      ],
      [
        "i",
        "p"
      ],
      [
        "Ġbra",
        "ve"
      ],
      [
        "a",
        "st"
      ],
      [
        "Ġpe",
        "ople"
      ],
      [
        "urp",
        "r"
      ],
      [
        "L",
        "et"
      ],
      [
        "dd",
        "ed"
      ],
      [
        "uc",
        "y"
      ],
      [
        "Ġd",
        "an"
      ],
      [
        "Ġst",
        "or"
      ],
      [
        "Ġs",
        "urpr"
      ],
      [
        "Ġso",
        "on"
      ],
      [
        "Ġf",
        "ly"
      ],
      [
        "an",
        "e"
      ],
      [
        "Ġdo",
        "ll"
      ],
      [
        "Ġfam",
        "ily"
      ],
      [
        "Ġf",
        "lew"
      ],
      [
        "o",
        "b"
      ],
      [
