{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "\t": 4,
      "\n": 5,
      " ": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      ">": 35,
      "?": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "|": 94,
      "~": 95,
      " ": 96,
      "¡": 97,
      "¢": 98,
      "¦": 99,
      "©": 100,
      "«": 101,
      "­": 102,
      "¯": 103,
      "±": 104,
      "³": 105,
      "´": 106,
      "¶": 107,
      "»": 108,
      "¿": 109,
      "Â": 110,
      "Ã": 111,
      "â": 112,
      "œ": 113,
      "Š": 114,
      "˜": 115,
      "‚": 116,
      "“": 117,
      "”": 118,
      "•": 119,
      "…": 120,
      "‰": 121,
      "‹": 122,
      "€": 123,
      "™": 124,
      "e ": 125,
      "d ": 126,
      "th": 127,
      " a": 128,
      ". ": 129,
      "t ": 130,
      "y ": 131,
      "s ": 132,
      "nd ": 133,
      "er": 134,
      "o ": 135,
      "ed ": 136,
      "the ": 137,
      "in": 138,
      "wa": 139,
      ", ": 140,
      "he ": 141,
      "ou": 142,
      " and ": 143,
      "to ": 144,
      "en": 145,
      "ar": 146,
      "om": 147,
      "\n\n": 148,
      "ha": 149,
      "on": 150,
      " a ": 151,
      "ing": 152,
      "sa": 153,
      "il": 154,
      "or": 155,
      "er ": 156,
      "he": 157,
      ". T": 158,
      "an": 159,
      " the ": 160,
      "was ": 161,
      "it": 162,
      "im": 163,
      "st": 164,
      "id": 165,
      "re": 166,
      "lo": 167,
      ".\n\n": 168,
      "l ": 169,
      ". S": 170,
      "the": 171,
      "and ": 172,
      "is ": 173,
      "ir": 174,
      "la": 175,
      ". H": 176,
      "ing ": 177,
      ". She ": 178,
      "a ": 179,
      "to": 180,
      "ed to ": 181,
      ". He ": 182,
      "hey ": 183,
      " h": 184,
      "ck": 185,
      "it ": 186,
      "ri": 187,
      "no": 188,
      "at ": 189,
      "al": 190,
      "wi": 191,
      "le": 192,
      ". They ": 193,
      "ere ": 194,
      "da": 195,
      "li": 196,
      "Lil": 197,
      "am": 198,
      "ver": 199,
      "pp": 200,
      "with": 201,
      "en ": 202,
      "el": 203,
      "ut ": 204,
      "of": 205,
      "ok": 206,
      "ch": 207,
      "she ": 208,
      "un": 209,
      "sh": 210,
      "On": 211,
      "y, ": 212,
      "you": 213,
      "be": 214,
      "ig": 215,
      "le ": 216,
      "w ": 217,
      "pla": 218,
      "ed": 219,
      "for": 220,
      "\" ": 221,
      "ld ": 222,
      "ve ": 223,
      "se": 224,
      "om ": 225,
      "up": 226,
      "an ": 227,
      "was": 228,
      "ne": 229,
      "so ": 230,
      "that ": 231,
      "said": 232,
      "her ": 233,
      "ce ": 234,
      "ma": 235,
      "had ": 236,
      ". I": 237,
      "es": 238,
      "ke ": 239,
      "ra": 240,
      "bo": 241,
      ", \"": 242,
      "very ": 243,
      "do": 244,
      "ro": 245,
      "they ": 246,
      "wan": 247,
      "happ": 248,
      "y and ": 249,
      "'s ": 250,
      "itt": 251,
      "e, ": 252,
      "wh": 253,
      "id ": 254,
      "tim": 255,
      "was a ": 256,
      "gh": 257,
      "car": 258,
      ". The ": 259,
      "his ": 260,
      "in the ": 261,
      "go": 262,
      "ittle ": 263,
      " ar": 264,
      "at": 265,
      "\"\n\n": 266,
      "ed and ": 267,
      "little ": 268,
      "end": 269,
      "Lily ": 270,
      "big": 271,
      "my ": 272,
      "The ": 273,
      "ould ": 274,
      "sm": 275,
      "to the ": 276,
      "fri": 277,
      "ted to ": 278,
      "ba": 279,
      "there ": 280,
      "ge": 281,
      "ur": 282,
      "not ": 283,
      "s and ": 284,
      "som": 285,
      "e da": 286,
      "said, \"": 287,
      "you ": 288,
      ". It ": 289,
      "sk": 290,
      "look": 291,
      "were ": 292,
      "but ": 293,
      "on a ": 294,
      "se ": 295,
      "'t ": 296,
      "One da": 297,
      "Once ": 298,
      "friend": 299,
      " her ": 300,
      "of ": 301,
      "ly ": 302,
      "ed the ": 303,
      "ound ": 304,
      "with ": 305,
      "be ": 306,
      "fu": 307,
      "there was a ": 308,
      "m ": 309,
      ".\n\n\"": 310,
      "ir ": 311,
      "ec": 312,
      "! ": 313,
      "ent ": 314,
      "ther": 315,
      "sp": 316,
      "mom": 317,
      " al": 318,
      "gir": 319,
      "e and ": 320,
      "upon a ": 321,
      "Once upon a ": 322,
      "ck ": 323,
      "Once upon a tim": 324,
      "es ": 325,
      ". \n\n": 326,
      "big ": 327,
      "et": 328,
      "co": 329,
      "play": 330,
      "play ": 331,
      "is": 332,
      "ic": 333,
      "hel": 334,
      "their ": 335,
      "smil": 336,
      "I ": 337,
      "One day, ": 338,
      "have ": 339,
      "tt": 340,
      " are ": 341,
      "saw": 342,
      "said ": 343,
      "wanted to ": 344,
      "ex": 345,
      "Tim": 346,
      "ea": 347,
      "ta": 348,
      " his ": 349,
      "op": 350,
      "ga": 351,
      "k ": 352,
      "was so ": 353,
      "ch ": 354,
      "st ": 355,
      "But ": 356,
      "for ": 357,
      "girl ": 358,
      "mom ": 359,
      "nam": 360,
      "hat ": 361,
      "ent": 362,
      "fi": 363,
      "help": 364,
      "fel": 365,
      ", but ": 366,
      "out ": 367,
      "went ": 368,
      "ug": 369,
      "him": 370,
      "lov": 371,
      ", and ": 372,
      "all": 373,
      "par": 374,
      ".\"\n\n": 375,
      "You": 376,
      "!\" ": 377,
      "Once upon a time, ": 378,
      "wn": 379,
      " an": 380,
      "fun": 381,
      "sid": 382,
      "way": 383,
      "out": 384,
      "Lily": 385,
      "n't ": 386,
      "on the ": 387,
      "nd": 388,
      "on ": 389,
      "dd": 390,
      "s. ": 391,
      "named ": 392,
      "ca": 393,
      "ough": 394,
      "star": 395,
      "new ": 396,
      "some": 397,
      "Once upon a time, there was a ": 398,
      "um": 399,
      "was very ": 400,
      "in ": 401,
      "like ": 402,
      "ep": 403,
      "e. ": 404,
      "thing ": 405,
      "go ": 406,
      "can ": 407,
      "fa": 408,
      "one ": 409,
      "wor": 410,
      "ho": 411,
      "t to ": 412,
      "fe": 413,
      "ver ": 414,
      "bir": 415,
      "looked ": 416,
      "ill ": 417,
      "could ": 418,
      "fr": 419,
      "ld": 420,
      "g ": 421,
      "rea": 422,
      "say": 423,
      "igh": 424,
      "felt ": 425,
      "little girl ": 426,
      "thing": 427,
      "mor": 428,
      "ry": 429,
      "po": 430,
      "bu": 431,
      "ther ": 432,
      "de ": 433,
      "com": 434,
      "would ": 435,
      "make ": 436,
      "saw a ": 437,
      "cam": 438,
      "happy ": 439,
      "of the ": 440,
      "some ": 441,
      "them": 442,
      "f ": 443,
      "ick": 444,
      "did ": 445,
      "low": 446,
      "â€": 447,
      ".\n\nThe ": 448,
      "me": 449,
      "mu": 450,
      "see ": 451,
      "lik": 452,
      "wat": 453,
      "r ": 454,
      "Ma": 455,
      "pa": 456,
      ". \"": 457,
      "Ben ": 458,
      "wal": 459,
      "toge": 460,
      "her": 461,
      "made ": 462,
      "what ": 463,
      "ran": 464,
      "it was ": 465,
      "ed her ": 466,
      "ful": 467,
      "had a ": 468,
      "Tom": 469,
      "scar": 470,
      ",\" ": 471,
      "happy": 472,
      "oo": 473,
      "tre": 474,
      "all ": 475,
      "goo": 476,
      "my": 477,
      "Ben": 478,
      "cit": 479,
      "ut": 480,
      "t the ": 481,
      "pr": 482,
      "ly": 483,
      ".\" ": 484,
      "came ": 485,
      "Wh": 486,
      "boy ": 487,
      "cou": 488,
      "ard ": 489,
      "ful ": 490,
      "excit": 491,
      "dec": 492,
      "something ": 493,
      "ow": 494,
      "toy": 495,
      "them ": 496,
      "gain": 497,
      "qu": 498,
      "found ": 499
    },
    "merges": [
      [
        "e",
        " "
      ],
      [
        "d",
        " "
      ],
      [
        "t",
        "h"
      ],
      [
        " ",
        "a"
      ],
      [
        ".",
        " "
      ],
      [
        "t",
        " "
      ],
      [
        "y",
        " "
      ],
      [
        "s",
        " "
      ],
      [
        "n",
        "d "
      ],
      [
        "e",
        "r"
      ],
      [
        "o",
        " "
      ],
      [
        "e",
        "d "
      ],
      [
        "th",
        "e "
      ],
      [
        "i",
        "n"
      ],
      [
        "w",
        "a"
      ],
      [
        ",",
        " "
      ],
      [
        "h",
        "e "
      ],
      [
        "o",
        "u"
      ],
      [
        " a",
        "nd "
      ],
      [
        "t",
        "o "
      ],
      [
        "e",
        "n"
      ],
      [
        "a",
        "r"
      ],
      [
        "o",
        "m"
      ],
      [
        "\n",
        "\n"
      ],
      [
        "h",
        "a"
      ],
      [
        "o",
        "n"
      ],
      [
        " a",
        " "
      ],
      [
        "in",
        "g"
      ],
      [
        "s",
        "a"
      ],
      [
        "i",
        "l"
      ],
      [
        "o",
        "r"
      ],
      [
        "er",
        " "
      ],
      [
        "h",
        "e"
      ],
      [
        ". ",
        "T"
      ],
      [
        "a",
        "n"
      ],
      [
        " ",
        "the "
      ],
      [
        "wa",
        "s "
      ],
      [
        "i",
        "t"
      ],
      [
        "i",
        "m"
      ],
      [
        "s",
        "t"
      ],
      [
        "i",
        "d"
      ],
      [
        "r",
        "e"
      ],
      [
        "l",
        "o"
      ],
      [
        ".",
        "\n\n"
      ],
      [
        "l",
        " "
      ],
      [
        ". ",
        "S"
      ],
      [
        "th",
        "e"
      ],
      [
        "a",
        "nd "
      ],
      [
        "i",
        "s "
      ],
      [
        "i",
        "r"
      ],
      [
        "l",
        "a"
      ],
      [
        ". ",
        "H"
      ],
      [
        "ing",
        " "
      ],
      [
        ". S",
        "he "
      ],
      [
        "a",
        " "
      ],
      [
        "t",
        "o"
      ],
      [
        "ed ",
        "to "
      ],
      [
        ". H",
        "e "
      ],
      [
        "he",
        "y "
      ],
      [
        " ",
        "h"
      ],
      [
        "c",
        "k"
      ],
      [
        "i",
        "t "
      ],
      [
        "r",
        "i"
      ],
      [
        "n",
        "o"
      ],
      [
        "a",
        "t "
      ],
      [
        "a",
        "l"
      ],
      [
        "w",
        "i"
      ],
      [
        "l",
        "e"
      ],
      [
        ". T",
        "hey "
      ],
      [
        "er",
        "e "
      ],
      [
        "d",
        "a"
      ],
      [
        "l",
        "i"
      ],
      [
        "L",
        "il"
      ],
      [
        "a",
        "m"
      ],
      [
        "v",
        "er"
      ],
      [
        "p",
        "p"
      ],
      [
        "wi",
        "th"
      ],
      [
        "en",
        " "
      ],
      [
        "e",
        "l"
      ],
      [
        "u",
        "t "
      ],
      [
        "o",
        "f"
      ],
      [
        "o",
        "k"
      ],
      [
        "c",
        "h"
      ],
      [
        "s",
        "he "
      ],
      [
        "u",
        "n"
      ],
      [
        "s",
        "h"
      ],
      [
        "O",
        "n"
      ],
      [
        "y",
        ", "
      ],
      [
        "y",
        "ou"
      ],
      [
        "b",
        "e"
      ],
      [
        "i",
        "g"
      ],
      [
        "l",
        "e "
      ],
      [
        "w",
        " "
      ],
      [
        "p",
        "la"
      ],
      [
        "e",
        "d"
      ],
      [
        "f",
        "or"
      ],
      [
        "\"",
        " "
      ],
      [
        "l",
        "d "
      ],
      [
        "v",
        "e "
      ],
      [
        "s",
        "e"
      ],
      [
        "om",
        " "
      ],
      [
        "u",
        "p"
      ],
      [
        "an",
        " "
      ],
      [
        "wa",
        "s"
      ],
      [
        "n",
        "e"
      ],
      [
        "s",
        "o "
      ],
      [
        "th",
        "at "
      ],
      [
        "sa",
        "id"
      ],
      [
        "h",
        "er "
      ],
      [
        "c",
        "e "
      ],
      [
        "m",
        "a"
      ],
      [
        "ha",
        "d "
      ],
      [
        ". ",
        "I"
      ],
      [
        "e",
        "s"
      ],
      [
        "k",
        "e "
      ],
      [
        "r",
        "a"
      ],
      [
        "b",
        "o"
      ],
      [
        ", ",
        "\""
      ],
      [
        "ver",
        "y "
      ],
      [
        "d",
        "o"
      ],
      [
        "r",
        "o"
      ],
      [
        "the",
        "y "
      ],
      [
        "wa",
        "n"
      ],
      [
        "ha",
        "pp"
      ],
      [
        "y",
        " and "
      ],
      [
        "'",
        "s "
      ],
      [
        "it",
        "t"
      ],
      [
        "e",
        ", "
      ],
      [
        "w",
        "h"
      ],
      [
        "i",
        "d "
      ],
      [
        "t",
        "im"
      ],
      [
        "was",
        " a "
      ],
      [
        "g",
        "h"
      ],
      [
        "c",
        "ar"
      ],
      [
        ". T",
        "he "
      ],
      [
        "h",
        "is "
      ],
      [
        "in",
        " the "
      ],
      [
        "g",
        "o"
      ],
      [
        "itt",
        "le "
      ],
      [
        " a",
        "r"
      ],
      [
        "a",
        "t"
      ],
      [
        "\"",
        "\n\n"
      ],
      [
        "ed ",
        "and "
      ],
      [
        "l",
        "ittle "
      ],
      [
        "en",
        "d"
      ],
      [
        "Lil",
        "y "
      ],
      [
        "b",
        "ig"
      ],
      [
        "m",
        "y "
      ],
      [
        "T",
        "he "
      ],
      [
        "ou",
        "ld "
      ],
      [
        "s",
        "m"
      ],
      [
        "to ",
        "the "
      ],
      [
        "f",
        "ri"
      ],
      [
        "t",
        "ed to "
      ],
      [
        "b",
        "a"
      ],
      [
        "th",
        "ere "
      ],
      [
        "g",
        "e"
      ],
      [
        "u",
        "r"
      ],
      [
        "no",
        "t "
      ],
      [
        "s",
        " and "
      ],
      [
        "s",
        "om"
      ],
      [
        "e ",
        "da"
      ],
      [
        "said",
        ", \""
      ],
      [
        "you",
        " "
      ],
      [
        ". I",
        "t "
      ],
      [
        "s",
        "k"
      ],
      [
        "lo",
        "ok"
      ],
      [
        "w",
        "ere "
      ],
      [
        "b",
        "ut "
      ],
      [
        "on",
        " a "
      ],
      [
        "s",
        "e "
      ],
      [
        "'",
        "t "
      ],
      [
        "On",
        "e da"
      ],
      [
        "On",
        "ce "
      ],
      [
        "fri",
        "end"
      ],
      [
        " h",
        "er "
      ],
      [
        "of",
        " "
      ],
      [
        "l",
        "y "
      ],
      [
        "ed ",
        "the "
      ],
      [
        "ou",
        "nd "
      ],
      [
        "with",
        " "
      ],
      [
        "b",
        "e "
      ],
      [
        "f",
        "u"
      ],
      [
        "there ",
        "was a "
      ],
      [
        "m",
        " "
      ],
      [
        ".\n\n",
        "\""
      ],
      [
        "ir",
        " "
      ],
      [
        "e",
        "c"
      ],
      [
        "!",
        " "
      ],
      [
        "en",
        "t "
      ],
      [
        "th",
        "er"
      ],
      [
        "s",
        "p"
      ],
      [
        "m",
        "om"
      ],
      [
        " a",
        "l"
      ],
      [
        "g",
        "ir"
      ],
      [
        "e ",
        "and "
      ],
      [
        "up",
        "on a "
      ],
      [
        "Once ",
        "upon a "
      ],
      [
        "ck",
        " "
      ],
      [
        "Once upon a ",
        "tim"
      ],
      [
        "e",
        "s "
      ],
      [
        ". ",
        "\n\n"
      ],
      [
        "big",
        " "
      ],
      [
        "e",
        "t"
      ],
      [
        "c",
        "o"
      ],
      [
        "pla",
        "y"
      ],
      [
        "pla",
        "y "
      ],
      [
        "i",
        "s"
      ],
      [
        "i",
        "c"
      ],
      [
        "he",
        "l"
      ],
      [
        "the",
        "ir "
      ],
      [
        "sm",
        "il"
      ],
      [
        "I",
        " "
      ],
      [
        "One da",
        "y, "
      ],
      [
        "ha",
        "ve "
      ],
      [
        "t",
        "t"
      ],
      [
        " ar",
        "e "
      ],
      [
        "sa",
        "w"
      ],
      [
        "sa",
        "id "
      ],
      [
        "wan",
        "ted to "
      ],
      [
        "e",
        "x"
      ],
      [
        "T",
        "im"
      ],
      [
        "e",
        "a"
      ],
      [
        "t",
        "a"
      ],
      [
        " h",
        "is "
      ],
      [
        "o",
        "p"
      ],
      [
        "g",
        "a"
      ],
      [
        "k",
        " "
      ],
      [
        "was ",
        "so "
      ],
      [
        "ch",
        " "
      ],
      [
        "s",
        "t "
      ],
      [
        "B",
        "ut "
      ],
      [
        "for",
        " "
      ],
      [
        "gir",
        "l "
      ],
      [
        "m",
        "om "
      ],
      [
        "n",
        "am"
      ],
      [
        "ha",
        "t "
      ],
      [
        "en",
        "t"
      ],
      [
        "f",
        "i"
      ],
      [
        "hel",
        "p"
      ],
      [
        "f",
        "el"
      ],
      [
        ", ",
        "but "
      ],
      [
        "ou",
        "t "
      ],
      [
        "w",
        "ent "
      ],
      [
        "u",
        "g"
      ],
      [
        "h",
        "im"
      ],
      [
        "lo",
        "v"
      ],
      [
        ",",
        " and "
      ],
      [
        "al",
        "l"
      ],
      [
        "p",
        "ar"
      ],
      [
        ".",
        "\"\n\n"
      ],
      [
        "Y",
        "ou"
      ],
      [
        "!",
        "\" "
      ],
      [
        "Once upon a tim",
        "e, "
      ],
      [
        "w",
        "n"
      ],
      [
        " a",
        "n"
      ],
      [
        "f",
        "un"
      ],
      [
        "s",
        "id"
      ],
      [
        "wa",
        "y"
      ],
      [
        "ou",
        "t"
      ],
      [
        "Lil",
        "y"
      ],
      [
        "n",
        "'t "
      ],
      [
        "on",
        " the "
      ],
      [
        "n",
        "d"
      ],
      [
        "on",
        " "
      ],
      [
        "d",
        "d"
      ],
      [
        "s",
        ". "
      ],
      [
        "nam",
        "ed "
      ],
      [
        "c",
        "a"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "st",
        "ar"
      ],
      [
        "ne",
        "w "
      ],
      [
        "som",
        "e"
      ],
      [
        "Once upon a time, ",
        "there was a "
      ],
      [
        "u",
        "m"
      ],
      [
        "was ",
        "very "
      ],
      [
        "in",
        " "
      ],
      [
        "li",
        "ke "
      ],
      [
        "e",
        "p"
      ],
      [
        "e",
        ". "
      ],
      [
        "th",
        "ing "
      ],
      [
        "g",
        "o "
      ],
      [
        "c",
        "an "
      ],
      [
        "f",
        "a"
      ],
      [
        "on",
        "e "
      ],
      [
        "w",
        "or"
      ],
      [
        "h",
        "o"
      ],
      [
        "t ",
        "to "
      ],
      [
        "f",
        "e"
      ],
      [
        "v",
        "er "
      ],
      [
        "b",
        "ir"
      ],
      [
        "look",
        "ed "
      ],
      [
        "il",
        "l "
      ],
      [
        "c",
        "ould "
      ],
      [
        "f",
        "r"
      ],
      [
        "l",
        "d"
      ],
      [
        "g",
        " "
      ],
      [
        "re",
        "a"
      ],
      [
        "sa",
        "y"
      ],
      [
        "ig",
        "h"
      ],
      [
        "fel",
        "t "
      ],
      [
        "little ",
        "girl "
      ],
      [
        "th",
        "ing"
      ],
      [
        "m",
        "or"
      ],
      [
        "r",
        "y"
      ],
      [
        "p",
        "o"
      ],
      [
        "b",
        "u"
      ],
      [
        "th",
        "er "
      ],
      [
        "d",
        "e "
      ],
      [
        "c",
        "om"
      ],
      [
        "w",
        "ould "
      ],
      [
        "ma",
        "ke "
      ],
      [
        "saw",
        " a "
      ],
      [
        "c",
        "am"
      ],
      [
        "happ",
        "y "
      ],
      [
        "of",
        " the "
      ],
      [
        "som",
        "e "
      ],
      [
        "the",
        "m"
      ],
      [
        "f",
        " "
      ],
      [
        "i",
        "ck"
      ],
      [
        "d",
        "id "
      ],
      [
        "lo",
        "w"
      ],
      [
        "â",
        "€"
      ],
      [
        ".\n\n",
        "The "
      ],
      [
        "m",
        "e"
      ],
      [
        "m",
        "u"
      ],
      [
        "se",
        "e "
      ],
      [
        "li",
        "k"
      ],
      [
        "wa",
        "t"
      ],
      [
        "r",
        " "
      ],
      [
        "M",
        "a"
      ],
      [
        "p",
        "a"
      ],
      [
        ". ",
        "\""
      ],
      [
        "B",
        "en "
      ],
      [
        "wa",
        "l"
      ],
      [
        "to",
        "ge"
      ],
      [
        "h",
        "er"
      ],
      [
        "ma",
        "de "
      ],
      [
        "w",
        "hat "
      ],
      [
        "r",
        "an"
      ],
      [
        "it ",
        "was "
      ],
      [
        "ed ",
        "her "
      ],
      [
        "fu",
        "l"
      ],
      [
        "had ",
        "a "
      ],
      [
        "T",
        "om"
      ],
      [
        "s",
        "car"
      ],
      [
        ",",
        "\" "
      ],
      [
        "happ",
        "y"
      ],
      [
        "o",
        "o"
      ],
      [
        "t",
        "re"
      ],
      [
        "al",
        "l "
      ],
      [
        "go",
        "o"
      ],
      [
        "m",
        "y"
      ],
      [
        "B",
        "en"
      ],
      [
        "c",
        "it"
      ],
      [
        "u",
        "t"
      ],
      [
        "t ",
        "the "
      ],
      [
        "p",
        "r"
      ],
      [
        "l",
        "y"
      ],
      [
        ".",
        "\" "
      ],
      [
        "cam",
        "e "
      ],
      [
        "W",
        "h"
      ],
      [
        "bo",
        "y "
      ],
      [
        "c",
        "ou"
      ],
      [
        "ar",
        "d "
      ],
      [
        "fu",
        "l "
      ],
      [
        "ex",
        "cit"
      ],
      [
        "d",
        "ec"
      ],
      [
        "some",
        "thing "
      ],
      [
        "o",
        "w"
      ],
      [
        "to",
        "y"
      ],
      [
        "the",
        "m "
      ],
      [
        "ga",
        "in"
      ],
      [
        "q",
        "u"
      ],
      [
        "f",
        "ound "
      ]
    ]
  }
}