{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eob>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<eob>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "¶": 114,
      "¹": 115,
      "º": 116,
      "»": 117,
      "¼": 118,
      "¿": 119,
      "Â": 120,
      "Ã": 121,
      "Ä": 122,
      "â": 123,
      "ï": 124,
      "ĉ": 125,
      "Ċ": 126,
      "Ġ": 127,
      "Ģ": 128,
      "ģ": 129,
      "Ĥ": 130,
      "ĥ": 131,
      "Ħ": 132,
      "ī": 133,
      "į": 134,
      "Ķ": 135,
      "ĸ": 136,
      "Ļ": 137,
      "ľ": 138,
      "ł": 139,
      "Ń": 140,
      "Ġt": 141,
      "he": 142,
      "Ġa": 143,
      "Ġthe": 144,
      "in": 145,
      "Ġw": 146,
      "Ġs": 147,
      "re": 148,
      "Ġo": 149,
      "nd": 150,
      "ha": 151,
      "ou": 152,
      "Ġb": 153,
      "er": 154,
      "ed": 155,
      "Ġf": 156,
      "Ġc": 157,
      "Ġto": 158,
      "Ġm": 159,
      "Ġand": 160,
      "it": 161,
      "is": 162,
      "ing": 163,
      "en": 164,
      "ll": 165,
      "ĠĊ": 166,
      "Ġd": 167,
      "on": 168,
      "Ġof": 169,
      "or": 170,
      "Ġhe": 171,
      "Ġh": 172,
      "Ġl": 173,
      "as": 174,
      "Ġ\"": 175,
      "ar": 176,
      "Ġp": 177,
      "es": 178,
      "an": 179,
      "Ġha": 180,
      "Ġin": 181,
      "Ġg": 182,
      "Ġn": 183,
      "at": 184,
      "om": 185,
      "hat": 186,
      "ĠI": 187,
      "Ġbe": 188,
      "ow": 189,
      "le": 190,
      "Ġy": 191,
      "id": 192,
      "ut": 193,
      "ot": 194,
      "ld": 195,
      "Ġwas": 196,
      "Ġyou": 197,
      "gh": 198,
      "ve": 199,
      "Ġthat": 200,
      "im": 201,
      "ly": 202,
      "Ġth": 203,
      "Ġon": 204,
      "Ġe": 205,
      "Ġit": 206,
      "ĠT": 207,
      "st": 208,
      "se": 209,
      "ic": 210,
      "ay": 211,
      "et": 212,
      "Ġwe": 213,
      "Ġu": 214,
      "ir": 215,
      "ver": 216,
      "Ġas": 217,
      "ac": 218,
      "Ġfor": 219,
      "Ġre": 220,
      "ent": 221,
      "Ġr": 222,
      "Ġst": 223,
      "ad": 224,
      "ght": 225,
      "ith": 226,
      "Ġhis": 227,
      "Ġhad": 228,
      "Ġsa": 229,
      "Ġwh": 230,
      "Ġwith": 231,
      "oo": 232,
      "ur": 233,
      "her": 234,
      "ould": 235,
      ".\"": 236,
      "ĠThe": 237,
      "ke": 238,
      "Ġan": 239,
      ",\"": 240,
      "al": 241,
      "Ġher": 242,
      "ill": 243,
      "ĠM": 244,
      "Ġat": 245,
      "Ġnot": 246,
      "ter": 247,
      "ĠS": 248,
      "ĠA": 249,
      "am": 250,
      "Ġse": 251,
      "'s": 252,
      "ce": 253,
      "ĠH": 254,
      "ight": 255,
      "ion": 256,
      "ĠB": 257,
      "Ġis": 258,
      "if": 259,
      "Ġhim": 260,
      "red": 261,
      "Ġsaid": 262,
      "Ġthey": 263,
      "ain": 264,
      "Ġso": 265,
      "ch": 266,
      "Ġshe": 267,
      "ome": 268,
      "Ġfr": 269,
      "Ġk": 270,
      "Ġme": 271,
      "Ġhave": 272,
      "ie": 273,
      "ore": 274,
      "Ġup": 275,
      "Ġwere": 276,
      "'t": 277,
      "Ġdo": 278,
      "Ġsu": 279,
      "il": 280,
      "Ġbut": 281,
      "Ġall": 282,
      "Ġwhe": 283,
      "ro": 284,
      "Ġsh": 285,
      "pp": 286,
      "all": 287,
      "Ġne": 288,
      "ĠC": 289,
      "ĠW": 290,
      "ri": 291,
      "un": 292,
      "out": 293,
      "Ġde": 294,
      "Ġthem": 295,
      "and": 296,
      "ess": 297,
      "ge": 298,
      "ell": 299,
      "ard": 300,
      "Ġ-": 301,
      "Ġ--": 302,
      "Ġout": 303,
      "ust": 304,
      "?\"": 305,
      "Ġfrom": 306,
      "qu": 307,
      "ct": 308,
      "ked": 309,
      "ant": 310,
      "Ġwould": 311,
      "Ġgo": 312,
      "Ġkn": 313,
      "Ġone": 314,
      "ood": 315,
      "ul": 316,
      "us": 317,
      "ĠP": 318,
      "ack": 319,
      "ong": 320,
      "Ġmy": 321,
      "art": 322,
      "ound": 323,
      "Ġby": 324,
      "Ġal": 325,
      "pe": 326,
      "Ġthis": 327,
      "ind": 328,
      "very": 329,
      "itt": 330,
      "Ġsee": 331,
      "Ġab": 332,
      "Ġwho": 333,
      "ĠD": 334,
      "ry": 335,
      "Ġthere": 336,
      "ich": 337,
      "Ġli": 338,
      "own": 339,
      "est": 340,
      "ĠF": 341,
      "ra": 342,
      "Ġtheir": 343,
      "Ġex": 344,
      "Ġor": 345,
      "Ġwill": 346,
      "ĠHe": 347,
      "Ġno": 348,
      "Ġbo": 349,
      "ough": 350,
      "ast": 351,
      "ers": 352,
      "Ġman": 353,
      "th": 354,
      "Ġwhich": 355,
      "Ġint": 356,
      "Ġwhen": 357,
      "Ġj": 358,
      "el": 359,
      "ake": 360,
      "ĠJ": 361,
      "Ġle": 362,
      "han": 363,
      "!\"": 364,
      "Ġv": 365,
      "Ġare": 366,
      "ĠG": 367,
      "lf": 368,
      "ĠR": 369,
      "Ġbeen": 370,
      "our": 371,
      "Ġcould": 372,
      "ss": 373,
      "Ġpl": 374,
      "ame": 375,
      "ab": 376,
      "Ġif": 377,
      "ak": 378,
      "one": 379,
      "nt": 380,
      "ous": 381,
      "ck": 382,
      "ittle": 383,
      "Ġcon": 384,
      "ace": 385,
      "ig": 386,
      "Ġcan": 387,
      "Ġdid": 388,
      "hed": 389,
      "ĠN": 390,
      "pt": 391,
      "Ġtim": 392,
      "Ġany": 393,
      "um": 394,
      "Ġcom": 395,
      "Ġlittle": 396,
      "ide": 397,
      "ĠL": 398,
      "ist": 399,
      "ther": 400,
      "Ġwor": 401,
      "Ġloo": 402,
      "Ġsome": 403,
      "Ġfe": 404,
      "Ġro": 405,
      "Ġwhat": 406,
      "au": 407,
      "way": 408,
      "Ġyour": 409,
      "Ġaf": 410,
      "Ġqu": 411,
      "Ġpo": 412,
      "Ġbr": 413,
      "Ġabout": 414,
      "ĠMr": 415,
      "reat": 416,
      "Ġag": 417,
      "Ġinto": 418,
      "Ġsp": 419,
      "Ġar": 420,
      "other": 421,
      "ep": 422,
      "ort": 423,
      "Ġtime": 424,
      "Ġknow": 425,
      "ven": 426,
      "ink": 427,
      "Ġtr": 428,
      "Ġover": 429,
      "ĠO": 430,
      "Ġdown": 431,
      "ĠE": 432,
      "lo": 433,
      "Ġtw": 434,
      "Ġus": 435,
      "Ġvery": 436,
      "Ġlike": 437,
      "ive": 438,
      "ate": 439,
      "hing": 440,
      "Ġtoo": 441,
      "ick": 442,
      "urn": 443,
      "Ġgr": 444,
      "ĠIt": 445,
      "ag": 446,
      "Ġother": 447,
      "self": 448,
      "ite": 449,
      "Ġmore": 450,
      "ost": 451,
      "ered": 452,
      "ol": 453,
      "Ġ'": 454,
      "ought": 455,
      "ade": 456,
      "ice": 457,
      "Ġget": 458,
      "Ġen": 459,
      "nder": 460,
      "Ġch": 461,
      "Ġnow": 462,
      "Ġam": 463,
      "ation": 464,
      "Ġoff": 465,
      "are": 466,
      "fore": 467,
      "Ġthen": 468,
      "ure": 469,
      "Ġpre": 470,
      "ather": 471,
      "ved": 472,
      "Ġsha": 473,
      "ile": 474,
      "Ġthan": 475,
      "ire": 476,
      "You": 477,
      "Ġafter": 478,
      "ng": 479,
      "Ġcame": 480,
      "ine": 481,
      "ĠBut": 482,
      "Ġagain": 483,
      "Ġgood": 484,
      "Ġback": 485,
      "Ġday": 486,
      "oll": 487,
      "em": 488,
      "ass": 489,
      "ree": 490,
      "Ġthink": 491,
      "op": 492,
      "ose": 493,
      "Ġpr": 494,
      "'ll": 495,
      "ĠAnd": 496,
      "Ġhand": 497,
      "ull": 498,
      "Ġsay": 499,
      "ried": 500,
      "Ġway": 501,
      "Ġmu": 502,
      "ap": 503,
      "Ġtwo": 504,
      "ish": 505,
      "Ġbefore": 506,
      "Ġun": 507,
      "ild": 508,
      "Ġcome": 509,
      "ty": 510,
      "Ġboy": 511,
      "Ġgreat": 512,
      "wn": 513,
      "Ġmade": 514,
      "Ġpro": 515,
      "Ġlong": 516,
      "Ġhow": 517,
      "Ġwent": 518,
      "Ġlook": 519,
      "Ġbl": 520,
      "Ġjust": 521,
      "Ġshould": 522,
      "Ġwhere": 523,
      "Ġour": 524,
      "Ġmuch": 525,
      "Ġold": 526,
      "ran": 527,
      "av": 528,
      "Ġthr": 529,
      "ied": 530,
      "Ġad": 531,
      "ally": 532,
      "pl": 533,
      "ble": 534,
      "Ġhere": 535,
      "Ġdon": 536,
      "ove": 537,
      "Ġsm": 538,
      "ave": 539,
      "ear": 540,
      "ward": 541,
      "ings": 542,
      "Ġonly": 543,
      "ies": 544,
      "led": 545,
      "Ġmust": 546,
      "Ġaway": 547,
      "Ġdis": 548,
      "Ġsc": 549,
      "ne": 550,
      "ount": 551,
      "med": 552,
      "od": 553,
      "age": 554,
      "irl": 555,
      "Ġcl": 556,
      "able": 557,
      "fe": 558,
      "Ġhas": 559,
      "ert": 560,
      "Ġwat": 561,
      "ful": 562,
      "cc": 563,
      "ning": 564,
      "ps": 565,
      "ĠShe": 566,
      "Ġfir": 567,
      "Ġupon": 568,
      "The": 569,
      "ue": 570,
      "ance": 571,
      "ond": 572,
      "ĠThey": 573,
      "Ġwell": 574,
      "Ġthought": 575,
      "ft": 576,
      "ious": 577,
      "Ġasked": 578,
      "Ġmen": 579,
      "Ġnever": 580,
      "Ġpart": 581,
      "ĠK": 582,
      "Ġgirl": 583,
      "ud": 584,
      "Ġwant": 585,
      "ment": 586,
      "ach": 587,
      "ity": 588,
      "Ġho": 589,
      "Ġmake": 590,
      "ouse": 591,
      "iss": 592,
      "ving": 593,
      "Ġke": 594,
      "Ġpe": 595,
      "Ġgoing": 596,
      "Ġbet": 597,
      "Ġmight": 598,
      "cl": 599,
      "ady": 600,
      "Ġtell": 601,
      "Ġtake": 602,
      "Ġfl": 603,
      "Ġrem": 604,
      "Ġapp": 605,
      "Ġbeg": 606,
      "os": 607,
      "Ġfirst": 608,
      "ise": 609,
      "ves": 610,
      "ened": 611,
      "Ġevery": 612,
      "Ġunder": 613,
      "Ġright": 614,
      "ew": 615,
      "ren": 616,
      "Ġgot": 617,
      "Ġhead": 618,
      "Ġgl": 619,
      "Ġlet": 620,
      "ip": 621,
      "Ġim": 622,
      "ĠThen": 623,
      "ff": 624,
      "Ġey": 625,
      "Ġturn": 626,
      "Ġthrough": 627,
      "Ġbec": 628,
      "ared": 629,
      "ark": 630,
      "ted": 631,
      "air": 632,
      "Ġsaw": 633,
      "ress": 634,
      "Ġeven": 635,
      "Ġcall": 636,
      "ber": 637,
      "ence": 638,
      "Ġsw": 639,
      "Ġmay": 640,
      "Ġsuch": 641,
      "omet": 642,
      "Ġwhile": 643,
      "per": 644,
      "Ġsl": 645,
      "ily": 646,
      "hen": 647,
      "ook": 648,
      "Ġcar": 649,
      "Ġput": 650,
      "ans": 651,
      "ife": 652,
      "Ġspe": 653,
      "ting": 654,
      "Ġcha": 655,
      "Ġhimself": 656,
      "me": 657,
      "Ġco": 658,
      "Ġyoung": 659,
      "ord": 660,
      "ĠTh": 661,
      "Ġown": 662,
      "Ġper": 663,
      "Ġshall": 664,
      "Ġbel": 665,
      "Ġlooked": 666,
      "te": 667,
      "iend": 668,
      "alk": 669,
      "Ġret": 670,
      "ary": 671,
      "ob": 672,
      "Ġlast": 673,
      "Ġplace": 674,
      "Ġfound": 675,
      "Ġhar": 676,
      "Ġsomet": 677,
      "'m": 678,
      "row": 679,
      "ru": 680,
      "Ġhouse": 681,
      "ated": 682,
      "ever": 683,
      "sw": 684,
      "Ġhome": 685,
      "Ġchild": 686,
      "Ġfriend": 687,
      "Ġnight": 688,
      "Ġfell": 689,
      "ause": 690,
      "ĠThere": 691,
      "ĠMrs": 692,
      "Ġonce": 693,
      "oth": 694,
      "thing": 695,
      "Ġsoon": 696,
      "Ġwork": 697,
      "hes": 698,
      "Ġtook": 699,
      "It": 700,
      "ĠTom": 701,
      "pped": 702,
      "Ġfather": 703,
      "Ġhor": 704,
      "Ġeyes": 705,
      "Ġits": 706,
      "apt": 707,
      "Ġtold": 708,
      "act": 709,
      "Ġop": 710,
      "gg": 711,
      "Ġpass": 712,
      "man": 713,
      "Ġmany": 714,
      "ĠIn": 715,
      "Ġfind": 716,
      "ions": 717,
      "Ġcour": 718,
      "oy": 719,
      "anc": 720,
      "aking": 721,
      "Ġfar": 722,
      "Ġheard": 723,
      "Ġthese": 724,
      "ail": 725,
      "ness": 726,
      "ĠYou": 727,
      "Ġob": 728,
      "ĠWe": 729,
      "leas": 730,
      "Ġansw": 731,
      "Ġhapp": 732,
      "Ġbeing": 733,
      "Ġres": 734,
      "ool": 735,
      "owed": 736,
      "Ġmother": 737,
      "iz": 738,
      "Ġcomp": 739,
      "Oh": 740,
      "Ġdes": 741,
      "Ġcont": 742,
      "ger": 743,
      "Ġlo": 744,
      "get": 745,
      "les": 746,
      "Ġleft": 747,
      "Ġcried": 748,
      "ars": 749,
      "atter": 750,
      "Ġgu": 751,
      "Ġunt": 752,
      "Ġthree": 753,
      "Ġknew": 754,
      "Ġever": 755,
      "Ġnear": 756,
      "Ġanother": 757,
      "rew": 758,
      "Ġthough": 759,
      "ĠSt": 760,
      "Ġnew": 761,
      "ath": 762,
      "Ġatt": 763,
      "Ġwater": 764,
      "Ġent": 765,
      "sel": 766,
      "ople": 767,
      "Ġset": 768,
      "Ġgive": 769,
      "Ġdoor": 770,
      "Ġstill": 771,
      "Ġarm": 772,
      "Ġsupp": 773,
      "Yes": 774,
      "ons": 775,
      "Ġface": 776,
      "igh": 777,
      "Ġhel": 778,
      "amp": 779,
      "'ve": 780,
      "Ġenough": 781,
      "Ġthose": 782,
      "pect": 783,
      "ign": 784,
      "Ġseemed": 785,
      "Ġsure": 786,
      "ĠSo": 787,
      "Ġside": 788,
      "den": 789,
      "Ġsomething": 790,
      "Ġroom": 791,
      "Ġlau": 792,
      "Ġboys": 793,
      "Ġwithout": 794,
      "Ġmom": 795,
      "Ġpeople": 796,
      "Ġmoment": 797,
      "Ġbetter": 798,
      "ged": 799,
      "arn": 800,
      "ways": 801,
      "less": 802,
      "ling": 803,
      "Ġfoll": 804,
      "Ġclo": 805,
      "ĠWhen": 806,
      "What": 807,
      "Ġkeep": 808,
      "Ġmor": 809,
      "Ġthings": 810,
      "Ġthing": 811,
      "Ġfew": 812,
      "xt": 813,
      "de": 814,
      "ully": 815,
      "ait": 816,
      "Ġreturn": 817,
      "Ġword": 818,
      "ory": 819,
      "ks": 820,
      "ched": 821,
      "Ġte": 822,
      "Ġsur": 823,
      "ently": 824,
      "mer": 825,
      "Ġuntil": 826,
      "ner": 827,
      "Ġalong": 828,
      "Ġhard": 829,
      "Ġchan": 830,
      "Ġmost": 831,
      "ĠAs": 832,
      "hy": 833,
      "'d": 834,
      "ince": 835,
      "Ġcourse": 836,
      "Ġquite": 837,
      "Ġstre": 838,
      "Ġbegan": 839,
      "Ġrun": 840,
      "Ġcare": 841,
      "Ġalways": 842,
      "Ġend": 843,
      "Ġyear": 844,
      "ĠJack": 845,
      "Ġsat": 846,
      "Ġfire": 847,
      "Ġpleas": 848,
      "Ġnothing": 849,
      "Ġdone": 850,
      "Ġlight": 851,
      "Ġfeel": 852,
      "Ġser": 853,
      "Ġhelp": 854,
      "ross": 855,
      "ect": 856,
      "aught": 857,
      "Ġacc": 858,
      "Ġwind": 859,
      "Ġstart": 860,
      "Ġheart": 861,
      "Well": 862,
      "Ġimp": 863,
      "Ġste": 864,
      "ows": 865,
      "Ġbu": 866,
      "ĠV": 867,
      "aptain": 868,
      "ĠMiss": 869,
      "Ġac": 870,
      "'re": 871,
      "We": 872,
      "Ġpres": 873,
      "ĠJo": 874,
      "ired": 875,
      "Ġwr": 876,
      "Ġbig": 877,
      "Ġrepl": 878,
      "we": 879,
      "Ġseen": 880,
      "ained": 881,
      "ĠU": 882,
      "Ġhands": 883,
      "Ġmin": 884,
      "Ġmorning": 885,
      "Ġsame": 886,
      "elt": 887,
      "Ġwar": 888,
      "int": 889,
      "ief": 890,
      "Ġcalled": 891,
      "Ġran": 892,
      "Ġstr": 893,
      "Ġcount": 894,
      "land": 895,
      "ian": 896,
      "Ġkind": 897,
      "most": 898,
      "ĠAt": 899,
      "ished": 900,
      "Ġcons": 901,
      "Ġhalf": 902,
      "ny": 903,
      "Ġgi": 904,
      "Ġreplied": 905,
      "Ġdist": 906,
      "Ġord": 907,
      "ĠCha": 908,
      "Ġanything": 909,
      "Ġbecause": 910,
      "Ġmind": 911,
      "ub": 912,
      "Ġturned": 913,
      "Ġgirls": 914,
      "Ġgave": 915,
      "oot": 916,
      "Ġlife": 917,
      "Ġbus": 918,
      "ix": 919,
      "sh": 920,
      "Ġeach": 921,
      "Ġwom": 922,
      "Ġnext": 923,
      "Ġaround": 924,
      "Ġrest": 925,
      "ĠCh": 926,
      "ci": 927,
      "Ġwo": 928,
      "Ġcomm": 929,
      "But": 930,
      "Ġsec": 931,
      "Ġvo": 932,
      "iver": 933,
      "ible": 934,
      "aw": 935,
      "here": 936,
      "Ġyet": 937,
      "No": 938,
      "Ġboat": 939,
      "ertain": 940,
      "Ġbre": 941,
      "ised": 942,
      "Ġtry": 943,
      "aim": 944,
      "Ġtre": 945,
      "aut": 946,
      "ere": 947,
      "ors": 948,
      "Ġhour": 949,
      "ĠGr": 950,
      "Ġdidn": 951,
      "Ġbelie": 952,
      "Ġmo": 953,
      "Ġmar": 954,
      "aken": 955,
      "Ġadv": 956,
      "so": 957,
      "Ġanswered": 958,
      "Ġinst": 959,
      "Ġche": 960,
      "ott": 961,
      "Ġrep": 962,
      "Ġsmall": 963,
      "Ġsn": 964,
      "Ġwait": 965,
      "dy": 966,
      "Ġfelt": 967,
      "uck": 968,
      "Ġround": 969,
      "und": 970,
      "Ġstood": 971,
      "gether": 972,
      "Ġwon": 973,
      "That": 974,
      "Ġcr": 975,
      "ump": 976,
      "Ġhun": 977,
      "Ġtoward": 978,
      "aid": 979,
      "fully": 980,
      "Ġsle": 981,
      "orm": 982,
      "ĠThis": 983,
      "co": 984,
      "ition": 985,
      "Ġbest": 986,
      "ins": 987,
      "oke": 988,
      "ens": 989,
      "Ġtra": 990,
      "ia": 991,
      "ither": 992,
      "Ġtalk": 993,
      "pr": 994,
      "ĠFran": 995,
      "ĠIf": 996,
      "Ġhear": 997,
      "owing": 998,
      "oub": 999,
      "Ġgone": 1000,
      "ody": 1001,
      "att": 1002,
      "ction": 1003,
      "uth": 1004,
      "And": 1005,
      "Ġsent": 1006,
      "ced": 1007,
      "Ġalmost": 1008,
      "cle": 1009,
      "ined": 1010,
      "ĠBr": 1011,
      "oud": 1012,
      ".'": 1013,
      "Ġdif": 1014,
      "Ġhur": 1015,
      "Ġchildren": 1016,
      "be": 1017,
      "az": 1018,
      "ower": 1019,
      "Ġsk": 1020,
      "Ġadd": 1021,
      "ict": 1022,
      "Ġagainst": 1023,
      "Ġexcl": 1024,
      "Ġmatter": 1025,
      "Ġopen": 1026,
      "Ġplay": 1027,
      "Ġboth": 1028,
      "Ġbrought": 1029,
      "ird": 1030,
      "Ġlar": 1031,
      "Ġdear": 1032,
      "ult": 1033,
      "Ġneed": 1034,
      "ier": 1035,
      "Ġlooking": 1036,
      "selves": 1037,
      "Ġminut": 1038,
      "Ġcle": 1039,
      "Ġbeh": 1040,
      ",'": 1041,
      "oney": 1042,
      "Ġreg": 1043,
      "Ġbro": 1044,
      "iet": 1045,
      "Ġposs": 1046,
      "Ġstand": 1047,
      "Ġvoice": 1048,
      "aster": 1049,
      "Ġdel": 1050,
      "Ġdays": 1051,
      "Ġdark": 1052,
      "Ġwood": 1053,
      "Ġter": 1054,
      "Ġwhite": 1055,
      "Ġfeet": 1056,
      "ached": 1057,
      "side": 1058,
      "Ġwonder": 1059,
      "Ġdra": 1060,
      "dden": 1061,
      "Ġdoes": 1062,
      "Ġexp": 1063,
      "ĠHar": 1064,
      "ener": 1065,
      "aimed": 1066,
      "up": 1067,
      "ĠAl": 1068,
      "Ġmean": 1069,
      "Ġsil": 1070,
      "cess": 1071,
      "Ġsudden": 1072,
      "body": 1073,
      "Ġsto": 1074,
      "Ġlove": 1075,
      "Ġcoming": 1076,
      "Ġsch": 1077,
      "ĠNow": 1078,
      "haps": 1079,
      "Ġalso": 1080,
      "ĠAn": 1081,
      "ank": 1082,
      "ont": 1083,
      "ey": 1084,
      "Ġglad": 1085,
      "Ġpoor": 1086,
      "old": 1087,
      "Ġtaken": 1088,
      "Ġothers": 1089,
      "Ġaw": 1090,
      "Ġland": 1091,
      "Ġbehind": 1092,
      "Ġseem": 1093,
      "Ġfore": 1094,
      "ĠOn": 1095,
      "Ġlad": 1096,
      "Ġhope": 1097,
      "Ġass": 1098,
      "Ġtill": 1099,
      "Ġlay": 1100,
      "iv": 1101,
      "ured": 1102,
      "Ġhaving": 1103,
      "Ġexclaimed": 1104,
      "Ġname": 1105,
      "Ġamong": 1106,
      "Ġrather": 1107,
      "iness": 1108,
      "Ġground": 1109,
      "Ġhold": 1110,
      "Ġwhole": 1111,
      "Ġclose": 1112,
      "Ġfour": 1113,
      "Ġcertain": 1114,
      "Ġbed": 1115,
      "Ġtogether": 1116,
      "Ġready": 1117,
      "als": 1118,
      "ase": 1119,
      "ets": 1120,
      "orn": 1121,
      "ĠKing": 1122,
      "Ġsound": 1123,
      "Ġair": 1124,
      "ee": 1125,
      "ĠMar": 1126,
      "Ġbelieve": 1127,
      "ton": 1128,
      "ater": 1129,
      "ĠThat": 1130,
      "Ġstran": 1131,
      "Ġquick": 1132,
      "Ġem": 1133,
      "Ġpret": 1134,
      "Ġyears": 1135,
      "ĠInd": 1136,
      "ale": 1137,
      "ret": 1138,
      "ĠY": 1139,
      "Ġfall": 1140,
      "Ġread": 1141,
      "Ġel": 1142,
      "Ġmoney": 1143,
      "ĠDick": 1144,
      "Ġbeaut": 1145,
      "Ġchar": 1146,
      "Ġfin": 1147,
      "Ġeat": 1148,
      "Ġwoman": 1149,
      "ield": 1150,
      "Ġsun": 1151,
      "Ġhorse": 1152,
      "Ġherself": 1153,
      "ister": 1154,
      "unt": 1155,
      "ang": 1156,
      "Ġcur": 1157,
      "Ġfriends": 1158,
      "Ġdire": 1159,
      "Ġfull": 1160,
      "illed": 1161,
      "ued": 1162,
      "cept": 1163,
      "Ġcountry": 1164,
      "men": 1165,
      "ween": 1166,
      "fect": 1167,
      "Ġocc": 1168,
      "Ġes": 1169,
      "outh": 1170,
      "ib": 1171,
      "ash": 1172,
      "Ġsir": 1173,
      "He": 1174,
      "Ġev": 1175,
      "Ġlarge": 1176,
      "Ġschool": 1177,
      "olly": 1178,
      "app": 1179,
      "Ġhowever": 1180,
      "ĠPr": 1181,
      "pter": 1182,
      "ĠUn": 1183,
      "Ġask": 1184,
      "Ġreturned": 1185,
      "Ġdr": 1186,
      "Ġcamp": 1187,
      "ster": 1188,
      "Ġcompan": 1189,
      "Ġbrother": 1190,
      "Ġstay": 1191,
      "ents": 1192,
      "Ġprom": 1193,
      "eter": 1194,
      "Ġworld": 1195,
      "Ġreally": 1196,
      "Ġexc": 1197,
      "oon": 1198,
      "Ġbetween": 1199,
      "Ġpur": 1200,
      "Ġconf": 1201,
      "Ġnat": 1202,
      "Ġpassed": 1203,
      "ĠFor": 1204,
      "Ġuse": 1205,
      "enty": 1206,
      "Ġstrong": 1207,
      "Ġbad": 1208,
      "day": 1209,
      "Ġpretty": 1210,
      "ided": 1211,
      "Ġwish": 1212,
      "Ġleave": 1213,
      "alked": 1214,
      "Ġquest": 1215,
      "ited": 1216,
      "ject": 1217,
      "atch": 1218,
      "Ġdro": 1219,
      "Ġmon": 1220,
      "ĠHis": 1221,
      "Ġking": 1222,
      "Ġinde": 1223,
      "Ġhigh": 1224,
      "Ġcontin": 1225,
      "Ġact": 1226,
      "ĠFrank": 1227,
      "ĠChapter": 1228,
      "Ġfair": 1229,
      "ĠWhat": 1230,
      "ah": 1231,
      "Ġwatch": 1232,
      "Ġshort": 1233,
      "hn": 1234,
      "ison": 1235,
      "Ġnor": 1236,
      "Ġsince": 1237,
      "Ġsurpr": 1238,
      "Ġoffic": 1239,
      "fter": 1240,
      "Ġmil": 1241,
      "gs": 1242,
      "Ġrel": 1243,
      "but": 1244,
      "ately": 1245,
      "ouble": 1246,
      "ĠWh": 1247,
      "Ġfam": 1248,
      "Ġthemselves": 1249,
      "Ġblack": 1250,
      "its": 1251,
      "Ġdec": 1252,
      "Ġfight": 1253,
      "Ġkept": 1254,
      "ses": 1255,
      "used": 1256,
      "Ġsleep": 1257,
      "Ġpers": 1258,
      "nded": 1259,
      "Ġred": 1260,
      "Ġsight": 1261,
      "Ġinv": 1262,
      "ĠĠ": 1263,
      "Ġtri": 1264,
      "ides": 1265,
      "ĠJohn": 1266,
      "Ġeas": 1267,
      "undred": 1268,
      "ures": 1269,
      "Ġremem": 1270,
      "Ġvis": 1271,
      "ces": 1272,
      "Ġdoub": 1273,
      "overed": 1274,
      "Ġcut": 1275,
      "Ġacross": 1276,
      "Ġtown": 1277,
      "Why": 1278,
      "Ġquiet": 1279,
      "Ġfast": 1280,
      "ken": 1281,
      "ations": 1282,
      "iful": 1283,
      "Ġdisc": 1284,
      "Ġunderst": 1285,
      "Ġexpect": 1286,
      "Ġdre": 1287,
      "Ġhundred": 1288,
      "fort": 1289,
      "by": 1290,
      "ĠAll": 1291,
      "Ġbring": 1292,
      "bed": 1293,
      "Ġplac": 1294,
      "ĠEng": 1295,
      "Ġfur": 1296,
      "Ġroad": 1297,
      "Ġmount": 1298,
      "Ġwalk": 1299,
      "iled": 1300,
      "ason": 1301,
      "Ġsever": 1302,
      "Ġpap": 1303,
      "Ġwhom": 1304,
      "my": 1305,
      "ular": 1306,
      "umb": 1307,
      "ts": 1308,
      "ls": 1309,
      "Ġwords": 1310,
      "rent": 1311,
      "Ġgent": 1312,
      "Ġwhy": 1313,
      "Ġsea": 1314,
      "ĠCaptain": 1315,
      "Ġsort": 1316,
      "rist": 1317,
      "ention": 1318,
      "Ġinter": 1319,
      "Ġlost": 1320,
      "Ġable": 1321,
      "Ġreached": 1322,
      "oun": 1323,
      "Ġparty": 1324,
      "Ġdeep": 1325,
      "Ġmyself": 1326,
      "Ġref": 1327,
      "Ġbes": 1328,
      "Ġseveral": 1329,
      "Ġlaugh": 1330,
      "Ġindeed": 1331,
      "erest": 1332,
      "Ġwanted": 1333,
      "Ġsub": 1334,
      "Ġgre": 1335,
      "Ġstarted": 1336,
      "Ġheld": 1337,
      "Ġreal": 1338,
      "Ġless": 1339,
      "If": 1340,
      "uff": 1341,
      "Ġswe": 1342,
      "Ġbit": 1343,
      "Ġletter": 1344,
      "ghed": 1345,
      "Ġfellow": 1346,
      "Ġtree": 1347,
      "ering": 1348,
      "ĠAr": 1349,
      "Ġinf": 1350,
      "ple": 1351,
      "ĠBe": 1352,
      "Ġfollowed": 1353,
      "Ġind": 1354,
      "ph": 1355,
      "Ġbur": 1356,
      "ains": 1357,
      "ser": 1358,
      "Ġcor": 1359,
      "Ġflo": 1360,
      "Ġinterest": 1361,
      "Ġgentle": 1362,
      "ying": 1363,
      "Ġriver": 1364,
      "There": 1365,
      "ush": 1366,
      "Ġfoot": 1367,
      "Ġused": 1368,
      "Ġwee": 1369,
      "Ġmaking": 1370,
      "ctor": 1371,
      "Ġfre": 1372,
      "ane": 1373,
      "Ġshout": 1374,
      "Ġpresent": 1375,
      "uring": 1376,
      "Ġear": 1377,
      "Ġlaughed": 1378,
      "Ġsuppose": 1379,
      "Ġgiven": 1380,
      "Ġlist": 1381,
      "ĠHer": 1382,
      "ught": 1383,
      "Ġmeet": 1384,
      "eared": 1385,
      "Ġstra": 1386,
      "Ġdress": 1387,
      "Ġgold": 1388,
      "Ġsign": 1389,
      "raid": 1390,
      "ĠHow": 1391,
      "Ġelse": 1392,
      "Ġforward": 1393,
      "Ġcarry": 1394,
      "Ġmet": 1395,
      "Ġcann": 1396,
      "Ġdecl": 1397,
      "Ġspeak": 1398,
      "ock": 1399,
      "Ġadded": 1400,
      "Ġwife": 1401,
      "Ġrec": 1402,
      "ably": 1403,
      "sp": 1404,
      "ating": 1405,
      "Ġstru": 1406,
      "Ġfear": 1407,
      "Ġwild": 1408,
      "Ġbreak": 1409,
      "head": 1410,
      "ĠSir": 1411,
      "Ġgener": 1412,
      "ĠAfter": 1413,
      "Ġbeautiful": 1414,
      "akes": 1415,
      "Ġtimes": 1416,
      "Ġfront": 1417,
      "ten": 1418,
      "ready": 1419,
      "Ġlead": 1420,
      "ĠBl": 1421,
      "Now": 1422,
      "Ġdri": 1423,
      "rave": 1424,
      "Ġalone": 1425,
      "Ġgetting": 1426,
      "Ġguess": 1427,
      "Ġsuddenly": 1428,
      "Ġson": 1429,
      "Ġshow": 1430,
      "ped": 1431,
      "ĠBob": 1432,
      "ĠChrist": 1433,
      "ery": 1434,
      "Ġhappened": 1435,
      "Ġserv": 1436,
      "mb": 1437,
      "Ġsecond": 1438,
      "Ġsays": 1439,
      "Ġdoubt": 1440,
      "Ġship": 1441,
      "ĠBill": 1442,
      "Ġafraid": 1443,
      "Ġlive": 1444,
      "Ġpoint": 1445,
      "Ġfact": 1446,
      "Ġevening": 1447,
      "Ġrock": 1448,
      "Ġrece": 1449,
      "Ġide": 1450,
      "Ġsing": 1451,
      "oes": 1452,
      "Ġpie": 1453,
      "Ġleast": 1454,
      "orrow": 1455,
      "Ġspoke": 1456,
      "Ġcol": 1457,
      "Ġsqu": 1458,
      "ceed": 1459,
      "ots": 1460,
      "Ġdead": 1461,
      "though": 1462,
      "Ġlearn": 1463,
      "Ġarri": 1464,
      "ead": 1465,
      "aint": 1466,
      "Ġmid": 1467,
      "Ġheav": 1468,
      "ards": 1469,
      "iously": 1470,
      "ĠNo": 1471,
      "Ġcaptain": 1472,
      "Ġwall": 1473,
      "ĠOne": 1474,
      "Ġtrouble": 1475,
      "ushed": 1476,
      "Ġsix": 1477,
      "Ġalready": 1478,
      "Ġdoing": 1479,
      "ual": 1480,
      "ates": 1481,
      "son": 1482,
      "Ġarms": 1483,
      "ized": 1484,
      "night": 1485,
      "Ġhill": 1486,
      "king": 1487,
      "ense": 1488,
      "Ġra": 1489,
      "itting": 1490,
      "Ġwouldn": 1491,
      "Ġcarried": 1492,
      "Ġstory": 1493,
      "Ġgun": 1494,
      "Ġorder": 1495,
      "ants": 1496,
      "ney": 1497,
      "Ġsail": 1498,
      "Ġsum": 1499,
      "ift": 1500,
      "Ġcommand": 1501,
      "ene": 1502,
      "Ġjo": 1503,
      "ring": 1504,
      "Ġtried": 1505,
      "Ġadm": 1506,
      "Ġdiffe": 1507,
      "Ġchance": 1508,
      "Ġminutes": 1509,
      "ĠHarry": 1510,
      "bit": 1511,
      "Ġesc": 1512,
      "the": 1513,
      "Ġinc": 1514,
      "Ġfun": 1515,
      "sed": 1516,
      "cy": 1517,
      "Ġten": 1518,
      "ived": 1519,
      "Ġele": 1520,
      "ung": 1521,
      "ĠDo": 1522,
      "anger": 1523,
      "Ġfive": 1524,
      "aring": 1525,
      "Ġsister": 1526,
      "res": 1527,
      "Ġlady": 1528,
      "Ġexpl": 1529,
      "Ġslow": 1530,
      "Ġtaking": 1531,
      "ĠTo": 1532,
      "How": 1533,
      "Ġlow": 1534,
      "dle": 1535,
      "ug": 1536,
      "ident": 1537,
      "Ġvill": 1538,
      "imes": 1539,
      "Ġquestion": 1540,
      "Ġought": 1541,
      "Ġoften": 1542,
      "rench": 1543,
      "ually": 1544,
      "ho": 1545,
      "ians": 1546,
      "Ġfort": 1547,
      "Ġcontinued": 1548,
      "Ġappro": 1549,
      "osed": 1550,
      "Ġcaught": 1551,
      "Ġsold": 1552,
      "Ġleav": 1553,
      "ĠWill": 1554,
      "Ġpull": 1555,
      "cked": 1556,
      "Ġsend": 1557,
      "attle": 1558,
      "Ġcry": 1559,
      "ma": 1560,
      "ern": 1561,
      "Ġstep": 1562,
      "ĠUncle": 1563,
      "Ġbusiness": 1564,
      "Ġcir": 1565,
      "Ġperhaps": 1566,
      "Ġfine": 1567,
      "Ġtable": 1568,
      "to": 1569,
      "Ġopened": 1570,
      "ĠMary": 1571,
      "Ġenem": 1572,
      "Ġeng": 1573,
      "Ġstrange": 1574,
      "Ġunderstand": 1575,
      "ike": 1576,
      "Ġanx": 1577,
      "Ġisn": 1578,
      "Ġopp": 1579,
      "Ġtop": 1580,
      "umber": 1581,
      "ider": 1582,
      "ĠJim": 1583,
      "ĠFred": 1584,
      "Ġwalked": 1585,
      "ĠSp": 1586,
      "Ġstopped": 1587,
      "Ġlater": 1588,
      "Ġtrue": 1589,
      "ingly": 1590,
      "lish": 1591,
      "Ġwindow": 1592,
      "Ġeverything": 1593,
      "Ġcannot": 1594,
      "ments": 1595,
      "Ġpay": 1596,
      "airs": 1597,
      "Ġdanger": 1598,
      "Ġabove": 1599,
      "Ġdoll": 1600,
      "ĠOf": 1601,
      "Ġtrees": 1602,
      "Ġled": 1603,
      "Ġidea": 1604,
      "ley": 1605,
      "Ġforg": 1606,
      "Ġhot": 1607,
      "Ġhair": 1608,
      "Ġeither": 1609,
      "Ġhorses": 1610,
      "Ġanim": 1611,
      "Ġbegin": 1612,
      "Ġbright": 1613,
      "Ġbook": 1614,
      "Ġbecame": 1615,
      "Ġdem": 1616,
      "Ġwhis": 1617,
      "Ġpos": 1618,
      "empt": 1619,
      "Ġcouldn": 1620,
      "Ġhon": 1621,
      "Ġbird": 1622,
      "ipp": 1623,
      "Ġcold": 1624,
      "Ġdistance": 1625,
      "ats": 1626,
      "Ġsnow": 1627,
      "Ġsuff": 1628,
      "antly": 1629,
      "Ġcross": 1630,
      "Ġmer": 1631,
      "cted": 1632,
      "bo": 1633,
      "Ġsaying": 1634,
      "arth": 1635,
      "ax": 1636,
      "Ġpower": 1637,
      "Ġnearly": 1638,
      "Ġmiles": 1639,
      "Ġquickly": 1640,
      "Ġanswer": 1641,
      "ĠNor": 1642,
      "Ġpossible": 1643,
      "Ġremember": 1644,
      "Then": 1645,
      "Ġshore": 1646,
      "ĠNed": 1647,
      "Ġsit": 1648,
      "vers": 1649,
      "ĠGod": 1650,
      "Ġcast": 1651,
      "Ġwin": 1652,
      "Ġins": 1653,
      "ĠWith": 1654,
      "Ġdaught": 1655,
      "Ġsafe": 1656,
      "They": 1657,
      "iff": 1658,
      "Ġhappy": 1659,
      "ĠSc": 1660,
      "Ġrose": 1661,
      "uss": 1662,
      "har": 1663,
      "Th": 1664,
      "Ġdeclared": 1665,
      "ĠPer": 1666,
      "Ġcrow": 1667,
      "Ġdin": 1668,
      "Ġboard": 1669,
      "ines": 1670,
      "Ġed": 1671,
      "Ġext": 1672,
      "Ġline": 1673,
      "Ġrid": 1674,
      "Ġmiss": 1675,
      "ĠRuth": 1676,
      "ĠFrench": 1677,
      "aged": 1678,
      "icked": 1679,
      "ages": 1680,
      "where": 1681,
      "ĠPolly": 1682,
      "Ġdiff": 1683,
      "Ġprep": 1684,
      "Ġwithin": 1685,
      "Ġsoft": 1686,
      "Ġdisapp": 1687,
      "Ġshar": 1688,
      "inted": 1689,
      "Ġwhether": 1690,
      "noon": 1691,
      "eth": 1692,
      "Ġdep": 1693,
      "Ġcase": 1694,
      "Ġmove": 1695,
      "Ġwhose": 1696,
      "gry": 1697,
      "Ġsim": 1698,
      "ager": 1699,
      "ony": 1700,
      "ĠX": 1701,
      "Ġye": 1702,
      "ĠSam": 1703,
      "Ġhast": 1704,
      "Ġsad": 1705,
      "Ġcra": 1706,
      "Ġappear": 1707,
      "Ġalthough": 1708,
      "Ġcou": 1709,
      "Ġknown": 1710,
      "isf": 1711,
      "ĠRob": 1712,
      "eng": 1713,
      "Ġdeal": 1714,
      "Ġdelight": 1715,
      "ald": 1716,
      "Ġaff": 1717,
      "Ġbear": 1718,
      "Ġcond": 1719,
      "tered": 1720,
      "Ġplan": 1721,
      "Ġbar": 1722,
      "Ġpat": 1723,
      "Ġnice": 1724,
      "lock": 1725,
      "Ġstraight": 1726,
      "amed": 1727,
      "ches": 1728,
      "Ġreason": 1729,
      "Ġmist": 1730,
      "Ġyes": 1731,
      "Ġstop": 1732,
      "ĠQ": 1733,
      "og": 1734,
      "Ġmis": 1735,
      "ĠPh": 1736,
      "Ġvisit": 1737,
      "Ġtrave": 1738,
      "Ġbreat": 1739,
      "ames": 1740,
      "ters": 1741,
      "Ġdraw": 1742,
      "ical": 1743,
      "Ġdeath": 1744,
      "Ġbody": 1745,
      "orge": 1746,
      "Ġperson": 1747,
      "Ġgrand": 1748,
      "ĠEnglish": 1749,
      "Ġentered": 1750,
      "ĠGe": 1751,
      "ounded": 1752,
      "ĠIs": 1753,
      "Ġlonger": 1754,
      "ested": 1755,
      "Ġclear": 1756,
      "Ġhum": 1757,
      "Ġshot": 1758,
      "Ġafternoon": 1759,
      "Ġheavy": 1760,
      "Ġfamily": 1761,
      "ones": 1762,
      "Ġmeans": 1763,
      "room": 1764,
      "ial": 1765,
      "Ġcity": 1766,
      "Ġpast": 1767,
      "ĠGrace": 1768,
      "ĠCl": 1769,
      "ĠPat": 1770,
      "ĠGer": 1771,
      "owers": 1772,
      "Ġexcept": 1773,
      "Ġ(": 1774,
      "ime": 1775,
      "Ġclot": 1776,
      "aj": 1777,
      "Ġcomfort": 1778,
      "Ġtrying": 1779,
      "Ġhours": 1780,
      "ĠMe": 1781,
      "ask": 1782,
      "Ġdiffic": 1783,
      "unk": 1784,
      "ĠPa": 1785,
      "Ġquar": 1786,
      "Ġstanding": 1787,
      "Ġmouth": 1788,
      "Ġearth": 1789,
      "Ġpri": 1790,
      "for": 1791,
      "Ġobser": 1792,
      "Ġthinking": 1793,
      "Ġexpress": 1794,
      "Ġchief": 1795,
      "Ġappeared": 1796,
      "Ġdog": 1797,
      "Ġform": 1798,
      "ĠCol": 1799,
      "Ġcertainly": 1800,
      "Ġsugg": 1801,
      "Ġsatisf": 1802,
      "der": 1803,
      "Ġtowards": 1804,
      "Ġyourself": 1805,
      "Ġminute": 1806,
      "Ġdrew": 1807,
      "ives": 1808,
      "Ġblue": 1809,
      "Ġsharp": 1810,
      "Do": 1811,
      "ĠRe": 1812,
      "oss": 1813,
      "Ġsurprise": 1814,
      "ape": 1815,
      "Ġnews": 1816,
      "Ġdifferent": 1817,
      "ging": 1818,
      "Ġfa": 1819,
      "Ġut": 1820,
      "Ġcomes": 1821,
      "Ġsor": 1822,
      "Ġforest": 1823,
      "ĠPe": 1824,
      "Ġmus": 1825,
      "Ġdaughter": 1826,
      "Ġris": 1827,
      "Ġspir": 1828,
      "Ġslowly": 1829,
      "Ġtou": 1830,
      "Ġlived": 1831,
      "itted": 1832,
      "ousand": 1833,
      "ute": 1834,
      "Ġpict": 1835,
      "Ġprop": 1836,
      "els": 1837,
      "ĠDon": 1838,
      "Ġrunning": 1839,
      "Ġcrowd": 1840,
      "Ġweek": 1841,
      "rence": 1842,
      "anced": 1843,
      "Ġduring": 1844,
      "ient": 1845,
      "Ġtwenty": 1846,
      "reed": 1847,
      "ĠBet": 1848,
      "Ġsett": 1849,
      "Ġmeant": 1850,
      "Ġmaster": 1851,
      "Ġwarm": 1852,
      "Ġfield": 1853,
      "Ġsitting": 1854,
      "Ġcap": 1855,
      "gr": 1856,
      "Ġbox": 1857,
      "ience": 1858,
      "ĠEd": 1859,
      "Ġprison": 1860,
      "Ġvillage": 1861,
      "ox": 1862,
      "Ġthousand": 1863,
      "Ġfeeling": 1864,
      "iew": 1865,
      "Not": 1866,
      "Ġscar": 1867,
      "II": 1868,
      "ĠDor": 1869,
      "Ġenemy": 1870,
      "Don": 1871,
      "ĠOh": 1872,
      "Ġseems": 1873,
      "Ġwoods": 1874,
      "Ġfle": 1875,
      "how": 1876,
      "ĠPeter": 1877,
      "Ġtear": 1878,
      "Ġcre": 1879,
      "Ġconsider": 1880,
      "Ġstud": 1881,
      "Ġmanner": 1882,
      "Ġque": 1883,
      "oe": 1884,
      "use": 1885,
      "Ġgard": 1886,
      "Ġsmile": 1887,
      "Ġ1": 1888,
      "Ġjump": 1889,
      "Ġtrain": 1890,
      "Ġabs": 1891,
      "ric": 1892,
      "?'": 1893,
      "ude": 1894,
      "Ġyell": 1895,
      "Ġmonth": 1896,
      "onel": 1897,
      "Ġtroo": 1898,
      "Ġeye": 1899,
      "My": 1900,
      "Ġfright": 1901,
      "ĠMy": 1902,
      "Ġsweet": 1903,
      "dd": 1904,
      "ze": 1905,
      "Ġdecided": 1906,
      "Ġisland": 1907,
      "Ġfif": 1908,
      "Ġarmy": 1909,
      "ĠNew": 1910,
      "ĠWell": 1911,
      "Ġnumber": 1912,
      "Ġgrew": 1913,
      "Ġlate": 1914,
      "Ġsear": 1915,
      "Ġforce": 1916,
      "Ġmot": 1917,
      "ĠFr": 1918,
      "Ġstruck": 1919,
      "ĠDe": 1920,
      "Ġpal": 1921,
      "joy": 1922,
      "isted": 1923,
      "ĠAunt": 1924,
      "Ġcatch": 1925,
      "arked": 1926,
      "Ġhid": 1927,
      "ote": 1928,
      "iam": 1929,
      "Ġfood": 1930,
      "Ġcoll": 1931,
      "Ġsorry": 1932,
      "Ġcirc": 1933,
      "well": 1934,
      "ening": 1935,
      "Ġplain": 1936,
      "iers": 1937,
      "Ġjoy": 1938,
      "what": 1939,
      "Ġposition": 1940,
      "Ġsometimes": 1941,
      "Ġfree": 1942,
      "Ġbott": 1943,
      "Ġbeside": 1944,
      "aces": 1945,
      "Ġtalking": 1946,
      "arr": 1947,
      "Ġsucc": 1948,
      "incess": 1949,
      "Ġ\"'": 1950,
      "Ġstri": 1951,
      "ize": 1952,
      "Ġpol": 1953,
      "Ġlot": 1954,
      "Ġreceived": 1955,
      "ork": 1956,
      "Ġfav": 1957,
      "br": 1958,
      "Ġpain": 1959,
      "Ġwaiting": 1960,
      "Ġdemand": 1961,
      "Ġlikely": 1962,
      "Ġfig": 1963,
      "Ġhat": 1964,
      "Ġroll": 1965,
      "Ġgreen": 1966,
      "ĠDan": 1967,
      "Ġeager": 1968,
      "Ġbecome": 1969,
      "ĠHere": 1970,
      "ching": 1971,
      "ĠGeorge": 1972,
      "une": 1973,
      "fast": 1974,
      "Ġterri": 1975,
      "Ġenc": 1976,
      "Ġkilled": 1977,
      "Ġill": 1978,
      "let": 1979,
      "Ġmine": 1980,
      "Ġlaid": 1981,
      "Ġmag": 1982,
      "morrow": 1983,
      "Ġsave": 1984,
      "Ġhop": 1985,
      "Ġagreed": 1986,
      "pered": 1987,
      "Ġart": 1988,
      "Ġfellows": 1989,
      "tend": 1990,
      "ĠMan": 1991,
      "ips": 1992,
      "ned": 1993,
      "Ġclim": 1994,
      "Ġoccas": 1995,
      "Ġobject": 1996,
      "Ġinqu": 1997,
      "Ġhardly": 1998,
      "ĠBy": 1999
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "n",
        "d"
      ],
      [
        "h",
        "a"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "e",
        "r"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "i",
        "t"
      ],
      [
        "i",
        "s"
      ],
      [
        "in",
        "g"
      ],
      [
        "e",
        "n"
      ],
      [
        "l",
        "l"
      ],
      [
        "Ġ",
        "Ċ"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "e",
        "s"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġ",
        "ha"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "a",
        "t"
      ],
      [
        "o",
        "m"
      ],
      [
        "ha",
        "t"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "o",
        "w"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "i",
        "d"
      ],
      [
        "u",
        "t"
      ],
      [
        "o",
        "t"
      ],
      [
        "l",
        "d"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "g",
        "h"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġt",
        "hat"
      ],
      [
        "i",
        "m"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "s",
        "t"
      ],
      [
        "s",
        "e"
      ],
      [
        "i",
        "c"
      ],
      [
        "a",
        "y"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "i",
        "r"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "a",
        "c"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "a",
        "d"
      ],
      [
        "gh",
        "t"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "o",
        "o"
      ],
      [
        "u",
        "r"
      ],
      [
        "he",
        "r"
      ],
      [
        "ou",
        "ld"
      ],
      [
        ".",
        "\""
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        ",",
        "\""
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "i",
        "ll"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "'",
        "s"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "i",
        "ght"
      ],
      [
        "i",
        "on"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "re",
        "d"
      ],
      [
        "Ġsa",
        "id"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "a",
        "in"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġf",
        "r"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "i",
        "e"
      ],
      [
        "o",
        "re"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "'",
        "t"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "Ġw",
        "he"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "p",
        "p"
      ],
      [
        "a",
        "ll"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "r",
        "i"
      ],
      [
        "u",
        "n"
      ],
      [
        "ou",
        "t"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "a",
        "nd"
      ],
      [
        "es",
        "s"
      ],
      [
        "g",
        "e"
      ],
      [
        "e",
        "ll"
      ],
      [
        "ar",
        "d"
      ],
      [
        "Ġ",
        "-"
      ],
      [
        "Ġ-",
        "-"
      ],
      [
        "Ġo",
        "ut"
      ],
      [
        "u",
        "st"
      ],
      [
        "?",
        "\""
      ],
      [
        "Ġfr",
        "om"
      ],
      [
        "q",
        "u"
      ],
      [
        "c",
        "t"
      ],
      [
        "k",
        "ed"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "oo",
        "d"
      ],
      [
        "u",
        "l"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "ac",
        "k"
      ],
      [
        "on",
        "g"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "ar",
        "t"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "p",
        "e"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "in",
        "d"
      ],
      [
        "ver",
        "y"
      ],
      [
        "it",
        "t"
      ],
      [
        "Ġse",
        "e"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "Ġwh",
        "o"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "r",
        "y"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "ic",
        "h"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "ow",
        "n"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "Ġb",
        "o"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "as",
        "t"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ġwh",
        "ich"
      ],
      [
        "Ġin",
        "t"
      ],
      [
        "Ġwhe",
        "n"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "e",
        "l"
      ],
      [
        "a",
        "ke"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "Ġl",
        "e"
      ],
      [
        "ha",
        "n"
      ],
      [
        "!",
        "\""
      ],
