{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eob>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "'(?:[sdmt]|ll|ve|re)| ?\\p{L}+| ?\\p{N}+| ?[^\\s\\p{L}\\p{N}]+|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "ByteFallback"
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<eob>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "¶": 114,
      "¹": 115,
      "º": 116,
      "»": 117,
      "¼": 118,
      "¿": 119,
      "Â": 120,
      "Ã": 121,
      "Ä": 122,
      "â": 123,
      "ï": 124,
      "ĉ": 125,
      "Ċ": 126,
      "Ġ": 127,
      "Ģ": 128,
      "ģ": 129,
      "Ĥ": 130,
      "ĥ": 131,
      "Ħ": 132,
      "ī": 133,
      "į": 134,
      "Ķ": 135,
      "ĸ": 136,
      "Ļ": 137,
      "ľ": 138,
      "ł": 139,
      "Ń": 140,
      "Ġt": 141,
      "he": 142,
      "Ġa": 143,
      "Ġthe": 144,
      "in": 145,
      "Ġw": 146,
      "Ġs": 147,
      "re": 148,
      "Ġo": 149,
      "nd": 150,
      "ha": 151,
      "ou": 152,
      "Ġb": 153,
      "er": 154,
      "ed": 155,
      "Ġf": 156,
      "Ġc": 157,
      "Ġto": 158,
      "Ġm": 159,
      "Ġand": 160,
      "it": 161,
      "is": 162,
      "ing": 163,
      "en": 164,
      "ll": 165,
      "Ġd": 166,
      "on": 167,
      "Ġof": 168,
      "or": 169,
      "Ġhe": 170,
      "Ġh": 171,
      "Ġl": 172,
      "as": 173,
      "ar": 174,
      "Ġp": 175,
      "es": 176,
      "an": 177,
      "Ġha": 178,
      "Ġin": 179,
      "Ġg": 180,
      "Ġn": 181,
      "at": 182,
      "om": 183,
      "hat": 184,
      "Ġbe": 185,
      "ow": 186,
      "ĠI": 187,
      "le": 188,
      "Ġy": 189,
      "id": 190,
      "ut": 191,
      "ot": 192,
      "ld": 193,
      "Ġwas": 194,
      "Ġyou": 195,
      "gh": 196,
      "ve": 197,
      "Ġthat": 198,
      "im": 199,
      "ly": 200,
      "Ġth": 201,
      "Ġon": 202,
      "Ġe": 203,
      "Ġit": 204,
      "st": 205,
      "se": 206,
      "ic": 207,
      "ay": 208,
      "et": 209,
      "Ġwe": 210,
      "Ġu": 211,
      "ir": 212,
      "ver": 213,
      "Ġas": 214,
      "ac": 215,
      "Ġfor": 216,
      "Ġre": 217,
      "ent": 218,
      "Ġr": 219,
      "Ġst": 220,
      "ad": 221,
      "ght": 222,
      "ith": 223,
      "Ġhis": 224,
      "Ġhad": 225,
      "Ġsa": 226,
      "The": 227,
      "Ġwh": 228,
      "Ġ\"": 229,
      "Ġwith": 230,
      "oo": 231,
      "ur": 232,
      "her": 233,
      "ould": 234,
      ".\"": 235,
      "ke": 236,
      "Ġan": 237,
      ",\"": 238,
      "al": 239,
      "Ġher": 240,
      "ill": 241,
      "Ġat": 242,
      "Ġnot": 243,
      "ter": 244,
      "am": 245,
      "Ġse": 246,
      "'s": 247,
      "ce": 248,
      "ĠM": 249,
      "ight": 250,
      "ion": 251,
      "Ġis": 252,
      "if": 253,
      "ĠS": 254,
      "Ġhim": 255,
      "red": 256,
      "Ġsaid": 257,
      "Ġthey": 258,
      "ain": 259,
      "ĠH": 260,
      "Ġso": 261,
      "ch": 262,
      "Ġshe": 263,
      "ome": 264,
      "ĠB": 265,
      "Ġfr": 266,
      "ĠA": 267,
      "Ġk": 268,
      "Ġme": 269,
      "ĠThe": 270,
      "Ġhave": 271,
      "ie": 272,
      "ore": 273,
      "Ġup": 274,
      "Ġwere": 275,
      "'t": 276,
      "Ġdo": 277,
      "Ġsu": 278,
      "il": 279,
      "Ġbut": 280,
      "Ġall": 281,
      "Ġwhe": 282,
      "ro": 283,
      "Ġsh": 284,
      "pp": 285,
      "all": 286,
      "Ġne": 287,
      "ri": 288,
      "un": 289,
      "out": 290,
      "Ġde": 291,
      "and": 292,
      "Ġthem": 293,
      "ess": 294,
      "ge": 295,
      "ell": 296,
      "ard": 297,
      "Ġ-": 298,
      "ĠC": 299,
      "Ġ--": 300,
      "Ġout": 301,
      "ust": 302,
      "?\"": 303,
      "Ġfrom": 304,
      "qu": 305,
      "ct": 306,
      "ĠW": 307,
      "ked": 308,
      "ant": 309,
      "Ġwould": 310,
      "Ġgo": 311,
      "Ġkn": 312,
      "Ġone": 313,
      "ood": 314,
      "ĠT": 315,
      "ul": 316,
      "us": 317,
      "ack": 318,
      "ong": 319,
      "Ġmy": 320,
      "art": 321,
      "ound": 322,
      "Ġby": 323,
      "Ġal": 324,
      "pe": 325,
      "Ġthis": 326,
      "ind": 327,
      "very": 328,
      "itt": 329,
      "Ġsee": 330,
      "Ġab": 331,
      "ĠP": 332,
      "Ġwho": 333,
      "ry": 334,
      "Ġthere": 335,
      "ich": 336,
      "Ġli": 337,
      "own": 338,
      "est": 339,
      "ra": 340,
      "Ġtheir": 341,
      "Ġex": 342,
      "Ġor": 343,
      "Ġwill": 344,
      "Ġno": 345,
      "Ġbo": 346,
      "el": 347,
      "ĠD": 348,
      "ough": 349,
      "ast": 350,
      "ers": 351,
      "Ġman": 352,
      "th": 353,
      "Ġwhich": 354,
      "Ġint": 355,
      "Ġwhen": 356,
      "Ġj": 357,
      "ake": 358,
      "Ġle": 359,
      "han": 360,
      "!\"": 361,
      "ĠF": 362,
      "Ġv": 363,
      "Ġare": 364,
      "lf": 365,
      "Ġbeen": 366,
      "our": 367,
      "Ġcould": 368,
      "ss": 369,
      "Ġpl": 370,
      "ĠJ": 371,
      "ĠG": 372,
      "ame": 373,
      "ab": 374,
      "Ġif": 375,
      "ak": 376,
      "one": 377,
      "nt": 378,
      "ĠR": 379,
      "ous": 380,
      "ck": 381,
      "ittle": 382,
      "Ġcon": 383,
      "ace": 384,
      "ig": 385,
      "Ġcan": 386,
      "Ġdid": 387,
      "hed": 388,
      "ĠHe": 389,
      "pt": 390,
      "Ġtim": 391,
      "Ġany": 392,
      "um": 393,
      "Ġcom": 394,
      "Ġlittle": 395,
      "ide": 396,
      "ist": 397,
      "ther": 398,
      "Ġwor": 399,
      "Ġloo": 400,
      "Ġsome": 401,
      "Ġfe": 402,
      "Ġro": 403,
      "Ġwhat": 404,
      "au": 405,
      "way": 406,
      "Ġyour": 407,
      "Ġaf": 408,
      "Ġqu": 409,
      "ĠL": 410,
      "Ġpo": 411,
      "Ġbr": 412,
      "Ġabout": 413,
      "reat": 414,
      "Ġag": 415,
      "Ġinto": 416,
      "Ġsp": 417,
      "Ġar": 418,
      "ĠN": 419,
      "other": 420,
      "ep": 421,
      "ort": 422,
      "Ġtime": 423,
      "Ġknow": 424,
      "ven": 425,
      "ink": 426,
      "Ġtr": 427,
      "Ġover": 428,
      "Ġdown": 429,
      "lo": 430,
      "ĠMr": 431,
      "Ġtw": 432,
      "Ġus": 433,
      "Ġvery": 434,
      "Ġlike": 435,
      "ive": 436,
      "ate": 437,
      "hing": 438,
      "Ġtoo": 439,
      "ick": 440,
      "urn": 441,
      "Ġgr": 442,
      "ag": 443,
      "ĠE": 444,
      "Ġother": 445,
      "self": 446,
      "ite": 447,
      "Ġmore": 448,
      "ost": 449,
      "ered": 450,
      "ol": 451,
      "ought": 452,
      "ade": 453,
      "ice": 454,
      "Ġget": 455,
      "Ġen": 456,
      "nder": 457,
      "Ġch": 458,
      "Ġnow": 459,
      "Ġam": 460,
      "ation": 461,
      "Ġoff": 462,
      "are": 463,
      "fore": 464,
      "Ġthen": 465,
      "ure": 466,
      "Ġpre": 467,
      "ĠO": 468,
      "ather": 469,
      "ved": 470,
      "Ġsha": 471,
      "ile": 472,
      "Ġthan": 473,
      "ire": 474,
      "You": 475,
      "Ġafter": 476,
      "ng": 477,
      "Ġcame": 478,
      "ine": 479,
      "Ġagain": 480,
      "Ġgood": 481,
      "Ġback": 482,
      "Ġday": 483,
      "oll": 484,
      "em": 485,
      "ass": 486,
      "ree": 487,
      "Ġthink": 488,
      "ĠIt": 489,
      "op": 490,
      "ose": 491,
      "Ġpr": 492,
      "'ll": 493,
      "Ġhand": 494,
      "ull": 495,
      "Ġsay": 496,
      "ried": 497,
      "Ġway": 498,
      "Ġmu": 499,
      "ap": 500,
      "Ġtwo": 501,
      "ish": 502,
      "Ġbefore": 503,
      "Ġun": 504,
      "ild": 505,
      "Ġcome": 506,
      "ty": 507,
      "Ġboy": 508,
      "Ġgreat": 509,
      "wn": 510,
      "Ġmade": 511,
      "Ġpro": 512,
      "Ġlong": 513,
      "Ġhow": 514,
      "Ġwent": 515,
      "Ġlook": 516,
      "Ġbl": 517,
      "Ġjust": 518,
      "Ġshould": 519,
      "Ġwhere": 520,
      "Ġ'": 521,
      "Ġour": 522,
      "Ġmuch": 523,
      "Ġold": 524,
      "ran": 525,
      "av": 526,
      "Ġthr": 527,
      "ied": 528,
      "Ġad": 529,
      "ally": 530,
      "pl": 531,
      "ble": 532,
      "Ġhere": 533,
      "Ġdon": 534,
      "ove": 535,
      "Ġsm": 536,
      "ave": 537,
      "ear": 538,
      "ward": 539,
      "ings": 540,
      "Ġonly": 541,
      "ies": 542,
      "led": 543,
      "ĠBut": 544,
      "Ġmust": 545,
      "Ġaway": 546,
      "Ġdis": 547,
      "Ġsc": 548,
      "ne": 549,
      "ount": 550,
      "ĠAnd": 551,
      "med": 552,
      "od": 553,
      "age": 554,
      "irl": 555,
      "Ġcl": 556,
      "able": 557,
      "fe": 558,
      "Ġhas": 559,
      "ert": 560,
      "Ġwat": 561,
      "ful": 562,
      "cc": 563,
      "ning": 564,
      "ps": 565,
      "Ġfir": 566,
      "Ġupon": 567,
      "ue": 568,
      "ance": 569,
      "ond": 570,
      "Ġwell": 571,
      "Ġthought": 572,
      "ft": 573,
      "It": 574,
      "ious": 575,
      "Ġasked": 576,
      "Ġmen": 577,
      "Ġnever": 578,
      "Ġpart": 579,
      "Ġgirl": 580,
      "ud": 581,
      "Ġwant": 582,
      "ment": 583,
      "ach": 584,
      "ity": 585,
      "Ġho": 586,
      "Ġmake": 587,
      "ouse": 588,
      "iss": 589,
      "ĠK": 590,
      "ving": 591,
      "Ġke": 592,
      "Ġpe": 593,
      "Ġgoing": 594,
      "Ġbet": 595,
      "Ġmight": 596,
      "cl": 597,
      "ady": 598,
      "Ġtell": 599,
      "Ġtake": 600,
      "Ġfl": 601,
      "Ġrem": 602,
      "Ġapp": 603,
      "Ġbeg": 604,
      "os": 605,
      "Ġfirst": 606,
      "ise": 607,
      "ves": 608,
      "ened": 609,
      "Ġevery": 610,
      "Ġunder": 611,
      "Ġright": 612,
      "ew": 613,
      "ren": 614,
      "ĠShe": 615,
      "Ġgot": 616,
      "Ġhead": 617,
      "Ġgl": 618,
      "Ġlet": 619,
      "ip": 620,
      "Ġim": 621,
      "ff": 622,
      "Ġey": 623,
      "Ġturn": 624,
      "Ġthrough": 625,
      "Ġbec": 626,
      "ared": 627,
      "ark": 628,
      "ted": 629,
      "air": 630,
      "Ġsaw": 631,
      "ress": 632,
      "Ġeven": 633,
      "Ġcall": 634,
      "ber": 635,
      "ence": 636,
      "Ġsw": 637,
      "Ġmay": 638,
      "Ġsuch": 639,
      "omet": 640,
      "per": 641,
      "Ġwhile": 642,
      "ĠThey": 643,
      "Ġsl": 644,
      "ily": 645,
      "hen": 646,
      "ook": 647,
      "Ġcar": 648,
      "Ġput": 649,
      "ans": 650,
      "ife": 651,
      "Ġspe": 652,
      "ting": 653,
      "Ġcha": 654,
      "Ġhimself": 655,
      "He": 656,
      "me": 657,
      "Ġco": 658,
      "Ġyoung": 659,
      "ord": 660,
      "Ġown": 661,
      "Ġper": 662,
      "But": 663,
      "Ġshall": 664,
      "Ġbel": 665,
      "Ġlooked": 666,
      "te": 667,
      "iend": 668,
      "alk": 669,
      "Ġret": 670,
      "ary": 671,
      "ob": 672,
      "Ġlast": 673,
      "Ġplace": 674,
      "Ġfound": 675,
      "Ġhar": 676,
      "Ġsomet": 677,
      "'m": 678,
      "row": 679,
      "ru": 680,
      "Ġhouse": 681,
      "ated": 682,
      "ever": 683,
      "sw": 684,
      "Ġhome": 685,
      "Ġchild": 686,
      "Ġfriend": 687,
      "Ġnight": 688,
      "Ġfell": 689,
      "ause": 690,
      "Ġonce": 691,
      "oth": 692,
      "thing": 693,
      "Ġsoon": 694,
      "Ġwork": 695,
      "hes": 696,
      "Ġtook": 697,
      "pped": 698,
      "Ġfather": 699,
      "Ġhor": 700,
      "Ġeyes": 701,
      "Ġits": 702,
      "apt": 703,
      "Ġtold": 704,
      "act": 705,
      "Ġop": 706,
      "gg": 707,
      "Ġpass": 708,
      "man": 709,
      "Ġmany": 710,
      "Ġfind": 711,
      "ions": 712,
      "Ġcour": 713,
      "oy": 714,
      "anc": 715,
      "aking": 716,
      "Ġfar": 717,
      "Ġheard": 718,
      "Ġthese": 719,
      "ail": 720,
      "ness": 721,
      "Ġob": 722,
      "And": 723,
      "ĠMrs": 724,
      "leas": 725,
      "Ġansw": 726,
      "Ġhapp": 727,
      "Ġbeing": 728,
      "Ġres": 729,
      "Oh": 730,
      "ĠTom": 731,
      "ool": 732,
      "owed": 733,
      "Ġmother": 734,
      "iz": 735,
      "ĠYou": 736,
      "Ġcomp": 737,
      "Ġdes": 738,
      "Ġcont": 739,
      "ger": 740,
      "ĠThen": 741,
      "Ġlo": 742,
      "get": 743,
      "les": 744,
      "Ġleft": 745,
      "Ġcried": 746,
      "ars": 747,
      "atter": 748,
      "Ġgu": 749,
      "Ġunt": 750,
      "Ġthree": 751,
      "Ġknew": 752,
      "Ġever": 753,
      "rew": 754,
      "Ġnear": 755,
      "Ġanother": 756,
      "Ġthough": 757,
      "Ġnew": 758,
      "ath": 759,
      "Ġatt": 760,
      "Ġwater": 761,
      "Ġent": 762,
      "sel": 763,
      "ople": 764,
      "Ġset": 765,
      "Ġgive": 766,
      "Ġdoor": 767,
      "Ġstill": 768,
      "Ġarm": 769,
      "Ġsupp": 770,
      "Yes": 771,
      "ons": 772,
      "Ġface": 773,
      "igh": 774,
      "Ġhel": 775,
      "amp": 776,
      "'ve": 777,
      "Ġenough": 778,
      "ĠWe": 779,
      "Ġthose": 780,
      "pect": 781,
      "ign": 782,
      "ĠTh": 783,
      "Ġseemed": 784,
      "What": 785,
      "Ġsure": 786,
      "Ġside": 787,
      "den": 788,
      "Ġsomething": 789,
      "Ġroom": 790,
      "Ġlau": 791,
      "Ġboys": 792,
      "Ġwithout": 793,
      "Ġmom": 794,
      "Ġpeople": 795,
      "ĠSt": 796,
      "Ġmoment": 797,
      "Ġbetter": 798,
      "ged": 799,
      "arn": 800,
      "ways": 801,
      "less": 802,
      "ling": 803,
      "We": 804,
      "Ġfoll": 805,
      "Ġclo": 806,
      "Ġkeep": 807,
      "Ġmor": 808,
      "Ġthings": 809,
      "Ġthing": 810,
      "Ġfew": 811,
      "de": 812,
      "xt": 813,
      "ully": 814,
      "ĠThere": 815,
      "ait": 816,
      "Ġreturn": 817,
      "Ġword": 818,
      "ory": 819,
      "ks": 820,
      "ched": 821,
      "Ġte": 822,
      "Ġsur": 823,
      "ently": 824,
      "mer": 825,
      "Well": 826,
      "Ġuntil": 827,
      "ner": 828,
      "Ġalong": 829,
      "Ġhard": 830,
      "Ġchan": 831,
      "Ġmost": 832,
      "hy": 833,
      "'d": 834,
      "ince": 835,
      "Ġcourse": 836,
      "Ġquite": 837,
      "Ġstre": 838,
      "Ġbegan": 839,
      "Ġrun": 840,
      "Ġcare": 841,
      "Ġalways": 842,
      "Ġend": 843,
      "Ġyear": 844,
      "Ġsat": 845,
      "Ġfire": 846,
      "Ġpleas": 847,
      "Ġnothing": 848,
      "Ġdone": 849,
      "Ġlight": 850,
      "Ġfeel": 851,
      "Ġser": 852,
      "Ġhelp": 853,
      "ross": 854,
      "aught": 855,
      "ect": 856,
      "Ġacc": 857,
      "Ġwind": 858,
      "Ġstart": 859,
      "Ġheart": 860,
      "Ġste": 861,
      "Ġimp": 862,
      "ows": 863,
      "Ġbu": 864,
      "aptain": 865,
      "Ġac": 866,
      "'re": 867,
      "Ġpres": 868,
      "ired": 869,
      "Ġwr": 870,
      "Ġbig": 871,
      "Ġrepl": 872,
      "we": 873,
      "Ġseen": 874,
      "ained": 875,
      "Ġhands": 876,
      "Ġmin": 877,
      "Ġmorning": 878,
      "Ġsame": 879,
      "ĠJack": 880,
      "elt": 881,
      "Ġwar": 882,
      "int": 883,
      "ief": 884,
      "Ġcalled": 885,
      "Ġran": 886,
      "ĠIn": 887,
      "Ġstr": 888,
      "Ġcount": 889,
      "sh": 890,
      "land": 891,
      "That": 892,
      "ian": 893,
      "Ġkind": 894,
      "most": 895,
      "No": 896,
      "ished": 897,
      "Ġcons": 898,
      "Ġhalf": 899,
      "ny": 900,
      "Ġgi": 901,
      "Ġdist": 902,
      "Ġreplied": 903,
      "ĠMiss": 904,
      "Ġord": 905,
      "Ġanything": 906,
      "Ġbecause": 907,
      "ĠV": 908,
      "Ġmind": 909,
      "ub": 910,
      "oot": 911,
      "Ġturned": 912,
      "Ġgirls": 913,
      "Ġgave": 914,
      "ĠJo": 915,
      "Ġlife": 916,
      "Ġbus": 917,
      "ix": 918,
      "Ġeach": 919,
      "Ġwom": 920,
      "Ġnext": 921,
      "Ġaround": 922,
      "Ġrest": 923,
      "ci": 924,
      "Ġwo": 925,
      "Ġcomm": 926,
      "Ġsec": 927,
      "Ġvo": 928,
      "iver": 929,
      "ible": 930,
      "here": 931,
      "aw": 932,
      "Ġyet": 933,
      "Ġboat": 934,
      "ertain": 935,
      "oon": 936,
      "Ġbre": 937,
      "ĠU": 938,
      "ised": 939,
      "Ġtry": 940,
      "aim": 941,
      "Ġtre": 942,
      "aut": 943,
      "ĠCh": 944,
      "ors": 945,
      "Ġhour": 946,
      "Ġdidn": 947,
      "Ġbelie": 948,
      "Ġmar": 949,
      "aken": 950,
      "Ġadv": 951,
      "Ġanswered": 952,
      "so": 953,
      "Ġinst": 954,
      "Ġche": 955,
      "ott": 956,
      "Ġrep": 957,
      "Then": 958,
      "Ġsmall": 959,
      "Ġsn": 960,
      "Ġwait": 961,
      "dy": 962,
      "Ġfelt": 963,
      "uck": 964,
      "Ġround": 965,
      "und": 966,
      "Ġstood": 967,
      "gether": 968,
      "Ġwon": 969,
      "Ġcr": 970,
      "ump": 971,
      "Ġhun": 972,
      "Ġtoward": 973,
      "aid": 974,
      "fully": 975,
      "Ġsle": 976,
      "orm": 977,
      "ition": 978,
      "There": 979,
      "Ġbest": 980,
      "ins": 981,
      "oke": 982,
      "ens": 983,
      "Ġtra": 984,
      "ia": 985,
      "co": 986,
      "ĠGr": 987,
      "ither": 988,
      "Ġtalk": 989,
      "pr": 990,
      "Ġhear": 991,
      "owing": 992,
      "oub": 993,
      "Ġgone": 994,
      "ody": 995,
      "att": 996,
      "ction": 997,
      "uth": 998,
      "Ġsent": 999,
      "ced": 1000,
      "Ġalmost": 1001,
      "cle": 1002,
      "ined": 1003,
      "oud": 1004,
      ".'": 1005,
      "be": 1006,
      "Ġdif": 1007,
      "Ġhur": 1008,
      "Ġchildren": 1009,
      "az": 1010,
      "ower": 1011,
      "Ġsk": 1012,
      "Ġadd": 1013,
      "ict": 1014,
      "Ġagainst": 1015,
      "Ġexcl": 1016,
      "ĠBr": 1017,
      "Ġmatter": 1018,
      "Ġopen": 1019,
      "Ġplay": 1020,
      "Ġboth": 1021,
      "Ġbrought": 1022,
      "ird": 1023,
      "Ġlar": 1024,
      "Ġdear": 1025,
      "They": 1026,
      "ult": 1027,
      "Ġneed": 1028,
      "ĠIf": 1029,
      "ier": 1030,
      "Ġlooking": 1031,
      "selves": 1032,
      "Ġminut": 1033,
      "Ġcle": 1034,
      "Ġbeh": 1035,
      ",'": 1036,
      "oney": 1037,
      "Ġreg": 1038,
      "Ġbro": 1039,
      "iet": 1040,
      "Ġposs": 1041,
      "Ġstand": 1042,
      "rest": 1043,
      "Ġvoice": 1044,
      "aster": 1045,
      "Ġdel": 1046,
      "Ġdays": 1047,
      "Ġdark": 1048,
      "Ġinte": 1049,
      "Ġwood": 1050,
      "Ġter": 1051,
      "Ġwhite": 1052,
      "side": 1053,
      "Ġfeet": 1054,
      "ached": 1055,
      "ĠFran": 1056,
      "Ġwonder": 1057,
      "Th": 1058,
      "Ġdra": 1059,
      "dden": 1060,
      "Ġdoes": 1061,
      "Ġexp": 1062,
      "ener": 1063,
      "aimed": 1064,
      "up": 1065,
      "Ġmean": 1066,
      "Ġsil": 1067,
      "old": 1068,
      "cess": 1069,
      "Ġsudden": 1070,
      "body": 1071,
      "Ġsto": 1072,
      "Ġlove": 1073,
      "Ġcoming": 1074,
      "Ġsch": 1075,
      "haps": 1076,
      "Ġalso": 1077,
      "ank": 1078,
      "ont": 1079,
      "Ġglad": 1080,
      "Ġpoor": 1081,
      "Ġtaken": 1082,
      "Ġothers": 1083,
      "Ġaw": 1084,
      "Ġland": 1085,
      "Ġbehind": 1086,
      "Ġseem": 1087,
      "Ġfore": 1088,
      "Ġlad": 1089,
      "ey": 1090,
      "Ġhope": 1091,
      "Ġass": 1092,
      "Ġtill": 1093,
      "Ġlay": 1094,
      "iv": 1095,
      "ĠWhen": 1096,
      "ured": 1097,
      "Ġhaving": 1098,
      "Ġexclaimed": 1099,
      "Ġname": 1100,
      "Ġmo": 1101,
      "Ġamong": 1102,
      "Ġrather": 1103,
      "iness": 1104,
      "Ġground": 1105,
      "Ġhold": 1106,
      "Ġwhole": 1107,
      "Ġclose": 1108,
      "Ġfour": 1109,
      "Ġcertain": 1110,
      "Ġbed": 1111,
      "Ġtogether": 1112,
      "Ġready": 1113,
      "als": 1114,
      "ĠHar": 1115,
      "ase": 1116,
      "Now": 1117,
      "ets": 1118,
      "orn": 1119,
      "ee": 1120,
      "Ġsound": 1121,
      "Ġair": 1122,
      "ĠSo": 1123,
      "ĠAs": 1124,
      "Ġbelieve": 1125,
      "ton": 1126,
      "ater": 1127,
      "Ġstran": 1128,
      "ĠKing": 1129,
      "Ġquick": 1130,
      "Ġem": 1131,
      "Ġpret": 1132,
      "Ġyears": 1133,
      "ret": 1134,
      "ale": 1135,
      "Ġfall": 1136,
      "Ġread": 1137,
      "Ġel": 1138,
      "Ġmoney": 1139,
      "ĠAl": 1140,
      "Ġbeaut": 1141,
      "Ġchar": 1142,
      "Ġfin": 1143,
      "Ġeat": 1144,
      "Ġwoman": 1145,
      "ield": 1146,
      "Ġsun": 1147,
      "Ġhorse": 1148,
      "Ġherself": 1149,
      "ister": 1150,
      "unt": 1151,
      "ĠInd": 1152,
      "ang": 1153,
      "Ġcur": 1154,
      "Ġfriends": 1155,
      "Ġdire": 1156,
      "har": 1157,
      "Ġfull": 1158,
      "illed": 1159,
      "ued": 1160,
      "cept": 1161,
      "Ġcountry": 1162,
      "hap": 1163,
      "men": 1164,
      "ween": 1165,
      "fect": 1166,
      "Ġocc": 1167,
      "Ġes": 1168,
      "outh": 1169,
      "ib": 1170,
      "So": 1171,
      "ash": 1172,
      "Ġsir": 1173,
      "Ġev": 1174,
      "Ġlarge": 1175,
      "Ġschool": 1176,
      "olly": 1177,
      "ĠMar": 1178,
      "app": 1179,
      "Ġhowever": 1180,
      "Ġask": 1181,
      "Ġreturned": 1182,
      "Ġdr": 1183,
      "Ġcamp": 1184,
      "Ġcompan": 1185,
      "Ġbrother": 1186,
      "ĠY": 1187,
      "Ġstay": 1188,
      "ents": 1189,
      "Ġprom": 1190,
      "ster": 1191,
      "eter": 1192,
      "Ġworld": 1193,
      "Ġreally": 1194,
      "Ġexc": 1195,
      "ĠAn": 1196,
      "ĠAt": 1197,
      "Ġbetween": 1198,
      "Ġpur": 1199,
      "Ġconf": 1200,
      "Ġnat": 1201,
      "Ġpassed": 1202,
      "Ġuse": 1203,
      "enty": 1204,
      "Ġstrong": 1205,
      "Ġbad": 1206,
      "day": 1207,
      "Ġpretty": 1208,
      "ided": 1209,
      "Ġwish": 1210,
      "Ġleave": 1211,
      "ĠPr": 1212,
      "alked": 1213,
      "Ġquest": 1214,
      "ited": 1215,
      "ĠThis": 1216,
      "ĠDick": 1217,
      "ject": 1218,
      "atch": 1219,
      "Ġdro": 1220,
      "Ġmon": 1221,
      "Ġking": 1222,
      "Ġinde": 1223,
      "hapter": 1224,
      "Ġhigh": 1225,
      "Ġcontin": 1226,
      "Ġact": 1227,
      "Ġfair": 1228,
      "ah": 1229,
      "Ġwatch": 1230,
      "Chapter": 1231,
      "Ġshort": 1232,
      "hn": 1233,
      "ĠUn": 1234,
      "She": 1235,
      "ison": 1236,
      "Ġnor": 1237,
      "Ġsince": 1238,
      "Ġsurpr": 1239,
      "If": 1240,
      "Ġoffic": 1241,
      "fter": 1242,
      "Ġmil": 1243,
      "gs": 1244,
      "but": 1245,
      "Ġrel": 1246,
      "ately": 1247,
      "ouble": 1248,
      "Ġfam": 1249,
      "Ġthemselves": 1250,
      "Ġblack": 1251,
      "its": 1252,
      "Ġdec": 1253,
      "Ġfight": 1254,
      "Ġkept": 1255,
      "ses": 1256,
      "used": 1257,
      "Ġsleep": 1258,
      "Ġpers": 1259,
      "nded": 1260,
      "Why": 1261,
      "Ġred": 1262,
      "When": 1263,
      "Ġsight": 1264,
      "Ġinv": 1265,
      "ĠĠ": 1266,
      "Ġtri": 1267,
      "ides": 1268,
      "Ġeas": 1269,
      "undred": 1270,
      "ures": 1271,
      "Ġremem": 1272,
      "Ġvis": 1273,
      "ces": 1274,
      "Ġdoub": 1275,
      "overed": 1276,
      "Ġcut": 1277,
      "Ġacross": 1278,
      "Ġtown": 1279,
      "Ġquiet": 1280,
      "Ġfast": 1281,
      "ho": 1282,
      "ken": 1283,
      "ations": 1284,
      "iful": 1285,
      "Ġdisc": 1286,
      "Ġunderst": 1287,
      "ĠThat": 1288,
      "Ġexpect": 1289,
      "Ġhundred": 1290,
      "Ġdre": 1291,
      "fort": 1292,
      "by": 1293,
      "Ġbring": 1294,
      "bed": 1295,
      "Ġplac": 1296,
      "Ġfur": 1297,
      "ĠEng": 1298,
      "Ġroad": 1299,
      "Ġmount": 1300,
      "Ġwalk": 1301,
      "iled": 1302,
      "ason": 1303,
      "Ġsever": 1304,
      "Ġpap": 1305,
      "Ġwhom": 1306,
      "my": 1307,
      "rent": 1308,
      "ular": 1309,
      "ts": 1310,
      "umb": 1311,
      "ls": 1312,
      "Ġwords": 1313,
      "Ġgent": 1314,
      "Ġwhy": 1315,
      "In": 1316,
      "Ġsea": 1317,
      "rist": 1318,
      "Ġsort": 1319,
      "ention": 1320,
      "Ġinter": 1321,
      "Ġlost": 1322,
      "Ġable": 1323,
      "Ġreached": 1324,
      "oun": 1325,
      "Ġparty": 1326,
      "Ġdeep": 1327,
      "Ġmyself": 1328,
      "Ġref": 1329,
      "Ġbes": 1330,
      "Ġseveral": 1331,
      "ĠWhat": 1332,
      "Ġlaugh": 1333,
      "Ġindeed": 1334,
      "Ġwanted": 1335,
      "ĠNow": 1336,
      "Ġsub": 1337,
      "Ġgre": 1338,
      "Ġstarted": 1339,
      "Ġheld": 1340,
      "Ġreal": 1341,
      "Ġless": 1342,
      "ĠJohn": 1343,
      "uff": 1344,
      "Ġswe": 1345,
      "Ġbit": 1346,
      "Ġletter": 1347,
      "ghed": 1348,
      "Ġfellow": 1349,
      "Ġtree": 1350,
      "ering": 1351,
      "ĠFrank": 1352,
      "Ġinf": 1353,
      "ple": 1354,
      "Ġfollowed": 1355,
      "Ġind": 1356,
      "Ġbur": 1357,
      "ains": 1358,
      "ser": 1359,
      "Ġcor": 1360,
      "Ġflo": 1361,
      "Ġinterest": 1362,
      "Ġgentle": 1363,
      "ying": 1364,
      "Ġriver": 1365,
      "ush": 1366,
      "Ġfoot": 1367,
      "ctor": 1368,
      "ph": 1369,
      "Ġwee": 1370,
      "ĠHis": 1371,
      "Ġused": 1372,
      "Ġmaking": 1373,
      "Ġfre": 1374,
      "ane": 1375,
      "Ġpresent": 1376,
      "Ġshout": 1377,
      "uring": 1378,
      "Ġear": 1379,
      "Ġlaughed": 1380,
      "Ġsuppose": 1381,
      "Ġgiven": 1382,
      "Ġlist": 1383,
      "ught": 1384,
      "Ġmeet": 1385,
      "ĠCaptain": 1386,
      "eared": 1387,
      "Ġstra": 1388,
      "How": 1389,
      "Ġdress": 1390,
      "Ġgold": 1391,
      "Ġsign": 1392,
      "raid": 1393,
      "Ġelse": 1394,
      "Ġforward": 1395,
      "Ġcarry": 1396,
      "Ġmet": 1397,
      "Ġcann": 1398,
      "Ġdecl": 1399,
      "Ġspeak": 1400,
      "Ġwife": 1401,
      "Ġadded": 1402,
      "Ġrec": 1403,
      "ably": 1404,
      "sp": 1405,
      "This": 1406,
      "ĠAr": 1407,
      "ating": 1408,
      "Ġstru": 1409,
      "Ġfear": 1410,
      "ock": 1411,
      "Ġwild": 1412,
      "Ġbreak": 1413,
      "head": 1414,
      "Ġgener": 1415,
      "As": 1416,
      "Ġbeautiful": 1417,
      "akes": 1418,
      "Ġtimes": 1419,
      "Ġfront": 1420,
      "ten": 1421,
      "ready": 1422,
      "Ġlead": 1423,
      "Ġdri": 1424,
      "rave": 1425,
      "Ġalone": 1426,
      "Ġgetting": 1427,
      "Ġguess": 1428,
      "Ġsuddenly": 1429,
      "Ġson": 1430,
      "Ġshow": 1431,
      "ery": 1432,
      "Ġhappened": 1433,
      "Ġserv": 1434,
      "mb": 1435,
      "Ġsecond": 1436,
      "Ġsays": 1437,
      "Ġdoubt": 1438,
      "Ġship": 1439,
      "Ġafraid": 1440,
      "Ġlive": 1441,
      "Ġpoint": 1442,
      "Ġfact": 1443,
      "Ġevening": 1444,
      "ĠOn": 1445,
      "Ġrock": 1446,
      "ĠSir": 1447,
      "Ġrece": 1448,
      "Ġide": 1449,
      "Ġsing": 1450,
      "Ġpie": 1451,
      "Ġleast": 1452,
      "orrow": 1453,
      "Ġspoke": 1454,
      "Ġcol": 1455,
      "ĠBl": 1456,
      "Ġsqu": 1457,
      "ceed": 1458,
      "ots": 1459,
      "though": 1460,
      "Ġdead": 1461,
      "ead": 1462,
      "Ġlearn": 1463,
      "Ġarri": 1464,
      "aint": 1465,
      "Ġmid": 1466,
      "Ġheav": 1467,
      "ards": 1468,
      "iously": 1469,
      "Ġcaptain": 1470,
      "ped": 1471,
      "oes": 1472,
      "Ġwall": 1473,
      "Ġtrouble": 1474,
      "ushed": 1475,
      "ĠChrist": 1476,
      "Ġsix": 1477,
      "Ġalready": 1478,
      "Ġdoing": 1479,
      "ual": 1480,
      "ates": 1481,
      "son": 1482,
      "Ġarms": 1483,
      "ized": 1484,
      "night": 1485,
      "Ġhill": 1486,
      "king": 1487,
      "ense": 1488,
      "ĠBob": 1489,
      "Ġra": 1490,
      "itting": 1491,
      "Ġwouldn": 1492,
      "Ġcarried": 1493,
      "Ġstory": 1494,
      "Ġgun": 1495,
      "Ġorder": 1496,
      "ants": 1497,
      "ney": 1498,
      "Ġsail": 1499,
      "Ġsum": 1500,
      "ift": 1501,
      "ene": 1502,
      "Ġcommand": 1503,
      "Ġjo": 1504,
      "res": 1505,
      "ĠBill": 1506,
      "Ġtried": 1507,
      "ring": 1508,
      "Ġadm": 1509,
      "ĠHer": 1510,
      "Ġdiffe": 1511,
      "Ġchance": 1512,
      "Ġminutes": 1513,
      "ĠFor": 1514,
      "bit": 1515,
      "the": 1516,
      "Ġesc": 1517,
      "Ġinc": 1518,
      "Ġfun": 1519,
      "sed": 1520,
      "cy": 1521,
      "Ġten": 1522,
      "ived": 1523,
      "ĠBe": 1524,
      "Ġele": 1525,
      "ung": 1526,
      "anger": 1527,
      "Ġfive": 1528,
      "Ġsister": 1529,
      "Ġlady": 1530,
      "Ġexpl": 1531,
      "aring": 1532,
      "Ġslow": 1533,
      "Ġtaking": 1534,
      "Ġlow": 1535,
      "dle": 1536,
      "ĠAll": 1537,
      "ug": 1538,
      "ident": 1539,
      "Ġvill": 1540,
      "imes": 1541,
      "At": 1542,
      "Ġquestion": 1543,
      "Ġought": 1544,
      "Ġoften": 1545,
      "rench": 1546,
      "ĠHow": 1547,
      "ually": 1548,
      "ians": 1549,
      "Ġfort": 1550,
      "Ġcontinued": 1551,
      "Ġappro": 1552,
      "osed": 1553,
      "Ġcaught": 1554,
      "Ġsold": 1555,
      "ĠDo": 1556,
      "Ġleav": 1557,
      "Ġpull": 1558,
      "cked": 1559,
      "Ġsend": 1560,
      "attle": 1561,
      "Ġcry": 1562,
      "ma": 1563,
      "ern": 1564,
      "Ġstep": 1565,
      "Ġbusiness": 1566,
      "Ġcir": 1567,
      "to": 1568,
      "Ġperhaps": 1569,
      "Ġfine": 1570,
      "Mr": 1571,
      "Ġtable": 1572,
      "Ġopened": 1573,
      "Ġenem": 1574,
      "Ġeng": 1575,
      "Ġstrange": 1576,
      "Ġunderstand": 1577,
      "ike": 1578,
      "Ġanx": 1579,
      "Ġisn": 1580,
      "Ġopp": 1581,
      "Ġtop": 1582,
      "umber": 1583,
      "ider": 1584,
      "Ġwalked": 1585,
      "Ġstopped": 1586,
      "Ġlater": 1587,
      "Ġtrue": 1588,
      "ingly": 1589,
      "lish": 1590,
      "Ġwindow": 1591,
      "Ġeverything": 1592,
      "Ġcannot": 1593,
      "ments": 1594,
      "Ġpay": 1595,
      "airs": 1596,
      "ĠSp": 1597,
      "Ġdanger": 1598,
      "Ġabove": 1599,
      "Ġdoll": 1600,
      "ĠWill": 1601,
      "Ġtrees": 1602,
      "Ġled": 1603,
      "ley": 1604,
      "Ġidea": 1605,
      "Ġforg": 1606,
      "Ġhot": 1607,
      "Ġhair": 1608,
      "Ġeither": 1609,
      "Ġhorses": 1610,
      "Ġanim": 1611,
      "Ġbegin": 1612,
      "Ġbright": 1613,
      "Ġbook": 1614,
      "ĠNo": 1615,
      "Ġbecame": 1616,
      "Ġdem": 1617,
      "Ġwhis": 1618,
      "Ġpos": 1619,
      "empt": 1620,
      "Ġcouldn": 1621,
      "Ġhon": 1622,
      "Ġbird": 1623,
      "ipp": 1624,
      "ĠUncle": 1625,
      "Ġcold": 1626,
      "Ġdistance": 1627,
      "ĠHarry": 1628,
      "ats": 1629,
      "Ġsnow": 1630,
      "Ġsuff": 1631,
      "antly": 1632,
      "Ġcross": 1633,
      "Ġmer": 1634,
      "cted": 1635,
      "bo": 1636,
      "Ġsaying": 1637,
      "arth": 1638,
      "ĠFred": 1639,
      "ax": 1640,
      "Ġpower": 1641,
      "Ġnearly": 1642,
      "Ġmiles": 1643,
      "Ġquickly": 1644,
      "Ġanswer": 1645,
      "Ġpossible": 1646,
      "Ġremember": 1647,
      "ĠMary": 1648,
      "Ġshore": 1649,
      "Ġsit": 1650,
      "vers": 1651,
      "ĠJim": 1652,
      "Ġcast": 1653,
      "Ġwin": 1654,
      "Ġins": 1655,
      "Ġdaught": 1656,
      "Ġsafe": 1657,
      "iff": 1658,
      "ĠGod": 1659,
      "Ġhappy": 1660,
      "Ġrose": 1661,
      "uss": 1662,
      "All": 1663,
      "Ġdeclared": 1664,
      "Ġcrow": 1665,
      "Ġdin": 1666,
      "Ġboard": 1667,
      "ines": 1668,
      "Ġed": 1669,
      "Not": 1670,
      "Ġext": 1671,
      "Ġline": 1672,
      "Ġrid": 1673,
      "Ġmiss": 1674,
      "Ġye": 1675,
      "ĠFrench": 1676,
      "aged": 1677,
      "icked": 1678,
      "ages": 1679,
      "where": 1680,
      "Ġdiff": 1681,
      "Ġprep": 1682,
      "Ġwithin": 1683,
      "Ġsoft": 1684,
      "Ġdisapp": 1685,
      "Ġshar": 1686,
      "inted": 1687,
      "Ġwhether": 1688,
      "noon": 1689,
      "eth": 1690,
      "Ġdep": 1691,
      "Ġcase": 1692,
      "Ġmove": 1693,
      "Ġwhose": 1694,
      "gry": 1695,
      "Ġsim": 1696,
      "ager": 1697,
      "ony": 1698,
      "ĠSc": 1699,
      "ĠNor": 1700,
      "Ġhast": 1701,
      "Ġsad": 1702,
      "Ġcra": 1703,
      "Ġappear": 1704,
      "Ġalthough": 1705,
      "Ġcou": 1706,
      "Ġknown": 1707,
      "isf": 1708,
      "eng": 1709,
      "Ġdeal": 1710,
      "Ġdelight": 1711,
      "ald": 1712,
      "Ġaff": 1713,
      "Ġbear": 1714,
      "Ġcond": 1715,
      "tered": 1716,
      "Ġplan": 1717,
      "Ġbar": 1718,
      "Ġpat": 1719,
      "Ġnice": 1720,
      "lock": 1721,
      "Ġstraight": 1722,
      "amed": 1723,
      "ches": 1724,
      "Ġreason": 1725,
      "Ġmist": 1726,
      "ĠWh": 1727,
      "Ġyes": 1728,
      "Ġstop": 1729,
      "ters": 1730,
      "og": 1731,
      "ĠPer": 1732,
      "Ġmis": 1733,
      "Ġvisit": 1734,
      "Ġtrave": 1735,
      "Ġbreat": 1736,
      "ames": 1737,
      "Ġdraw": 1738,
      "ical": 1739,
      "ĠNed": 1740,
      "Ġdeath": 1741,
      "Ġbody": 1742,
      "orge": 1743,
      "Ġperson": 1744,
      "Ġgrand": 1745,
      "Ġentered": 1746,
      "ounded": 1747,
      "ĠEnglish": 1748,
      "Ġlonger": 1749,
      "ested": 1750,
      "Ġclear": 1751,
      "Ġshot": 1752,
      "Ġhum": 1753,
      "Ġafternoon": 1754,
      "ĠPolly": 1755,
      "Ġheavy": 1756,
      "Ġfamily": 1757,
      "Ġmeans": 1758,
      "ĠSam": 1759,
      "ones": 1760,
      "room": 1761,
      "ĠTo": 1762,
      "ial": 1763,
      "Ġcity": 1764,
      "Ġpast": 1765,
      "owers": 1766,
      "Ġexcept": 1767,
      "ime": 1768,
      "Ġclot": 1769,
      "Do": 1770,
      "ĠOf": 1771,
      "aj": 1772,
      "Ġcomfort": 1773,
      "ĠIs": 1774,
      "Ġtrying": 1775,
      "Ġhours": 1776,
      "On": 1777,
      "ask": 1778,
      "Ġdiffic": 1779,
      "unk": 1780,
      "Ġquar": 1781,
      "Ġstanding": 1782,
      "Ġmouth": 1783,
      "Ġearth": 1784,
      "for": 1785,
      "Ġpri": 1786,
      "Ġobser": 1787,
      "Ġthinking": 1788,
      "Ġexpress": 1789,
      "Ġchief": 1790,
      "My": 1791,
      "ĠGer": 1792,
      "Ġappeared": 1793,
      "ĠRuth": 1794,
      "Ġdog": 1795,
      "Ġform": 1796,
      "Ġcertainly": 1797,
      "Ġsugg": 1798,
      "Ġsatisf": 1799,
      "der": 1800,
      "ĠGe": 1801,
      "Ġtowards": 1802,
      "Ġyourself": 1803,
      "Ġminute": 1804,
      "Ġdrew": 1805,
      "ĠQ": 1806,
      "ives": 1807,
      "Ġblue": 1808,
      "II": 1809,
      "Ġsharp": 1810,
      "oss": 1811,
      "ĠRob": 1812,
      "Ġsurprise": 1813,
      "ape": 1814,
      "ĠCl": 1815,
      "Ġnews": 1816,
      "Ġ(": 1817,
      "Ġdifferent": 1818,
      "ging": 1819,
      "Ġfa": 1820,
      "Ġut": 1821,
      "ĠPh": 1822,
      "Ġcomes": 1823,
      "Ġsor": 1824,
      "Ġforest": 1825,
      "oe": 1826,
      "Ġmus": 1827,
      "Ġdaughter": 1828,
      "Ġris": 1829,
      "Ġspir": 1830,
      "Ġslowly": 1831,
      "Ġtou": 1832,
      "Ġlived": 1833,
      "aul": 1834,
      "itted": 1835,
      "ousand": 1836,
      "ute": 1837,
      "Ġpict": 1838,
      "Ġprop": 1839,
      "els": 1840,
      "Ġrunning": 1841,
      "Ġcrowd": 1842,
      "Don": 1843,
      "Ġweek": 1844,
      "rence": 1845,
      "anced": 1846,
      "Ġduring": 1847,
      "ient": 1848,
      "reed": 1849,
      "Ġtwenty": 1850,
      "Ġsett": 1851,
      "Ġmeant": 1852,
      "Ġmaster": 1853,
      "Ġwarm": 1854,
      "Ġfield": 1855,
      "Ġsitting": 1856,
      "ĠGrace": 1857,
      "Ġcap": 1858,
      "gr": 1859,
      "Ġbox": 1860,
      "ience": 1861,
      "ĠX": 1862,
      "Ġprison": 1863,
      "Ġvillage": 1864,
      "ox": 1865,
      "ĠCol": 1866,
      "Ġthousand": 1867,
      "Ġfeeling": 1868,
      "iew": 1869,
      "dd": 1870,
      "Ġscar": 1871,
      "ĠDon": 1872,
      "Ġenemy": 1873,
      "how": 1874,
      "Ġseems": 1875,
      "Ġwoods": 1876,
      "Ġfle": 1877,
      "ĠOne": 1878,
      "Ġtear": 1879,
      "ĠPat": 1880,
      "Ġconsider": 1881,
      "ec": 1882,
      "Ġstud": 1883,
      "Ġmanner": 1884,
      "use": 1885,
      "Ġgard": 1886,
      "Ġsmile": 1887,
      "Ġjump": 1888,
      "Ġtrain": 1889,
      "Ġabs": 1890,
      "ric": 1891,
      "?'": 1892,
      "ude": 1893,
      "Ġmonth": 1894,
      "Ġyell": 1895,
      "ze": 1896,
      "onel": 1897,
      "ex": 1898,
      "Ġtroo": 1899,
      "Ġeye": 1900,
      "Ġfright": 1901,
      "Ġsweet": 1902,
      "Ġdecided": 1903,
      "Ġisland": 1904,
      "ĠPe": 1905,
      "Ġfif": 1906,
      "Ġarmy": 1907,
      "etty": 1908,
      "Ġnumber": 1909,
      "Ġque": 1910,
      "Ġgrew": 1911,
      "Ġlate": 1912,
      "Ġsear": 1913,
      "Ġforce": 1914,
      "Ġmot": 1915,
      "Ġstruck": 1916,
      "Ġpal": 1917,
      "joy": 1918,
      "isted": 1919,
      "Ġcatch": 1920,
      "arked": 1921,
      "Ġhid": 1922,
      "iam": 1923,
      "Ġfood": 1924,
      "ĠNew": 1925,
      "Ġcoll": 1926,
      "Ġsorry": 1927,
      "Ġcirc": 1928,
      "well": 1929,
      "ening": 1930,
      "Ġplain": 1931,
      "iers": 1932,
      "Ġ1": 1933,
      "Ġjoy": 1934,
      "what": 1935,
      "arr": 1936,
      "Ġposition": 1937,
      "ĠOh": 1938,
      "Ġsometimes": 1939,
      "Ġfree": 1940,
      "Ġbott": 1941,
      "Ġbeside": 1942,
      "aces": 1943,
      "Ġtalking": 1944,
      "ote": 1945,
      "Ġsucc": 1946,
      "incess": 1947,
      "ork": 1948,
      "Ġstri": 1949,
      "ize": 1950,
      "Ġpol": 1951,
      "Ġlot": 1952,
      "Ġreceived": 1953,
      "br": 1954,
      "Ġfav": 1955,
      "Ġpain": 1956,
      "Ġwaiting": 1957,
      "Ġdemand": 1958,
      "Ġlikely": 1959,
      "Ġfig": 1960,
      "Ġhat": 1961,
      "Ġroll": 1962,
      "Ġgreen": 1963,
      "Ġeager": 1964,
      "Ġbecome": 1965,
      "ching": 1966,
      "fast": 1967,
      "une": 1968,
      "Ġterri": 1969,
      "Ġenc": 1970,
      "let": 1971,
      "Ġkilled": 1972,
      "Ġill": 1973,
      "Ġmine": 1974,
      "Ġlaid": 1975,
      "ĠRe": 1976,
      "Ġmag": 1977,
      "ĠPeter": 1978,
      "morrow": 1979,
      "Ġsave": 1980,
      "Ġhop": 1981,
      "Ġagreed": 1982,
      "pered": 1983,
      "Ġart": 1984,
      "ĠEd": 1985,
      "Ġfellows": 1986,
      "tend": 1987,
      "ĠDor": 1988,
      "ips": 1989,
      "ned": 1990,
      "Ġclim": 1991,
      "Ġoccas": 1992,
      "Ġobject": 1993,
      "Ġinqu": 1994,
      "Ġhardly": 1995,
      "ĠAunt": 1996,
      "Ġfurther": 1997,
      "iced": 1998,
      "Ġfresh": 1999
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "n",
        "d"
      ],
      [
        "h",
        "a"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "e",
        "r"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "i",
        "t"
      ],
      [
        "i",
        "s"
      ],
      [
        "in",
        "g"
      ],
      [
        "e",
        "n"
      ],
      [
        "l",
        "l"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "a",
        "s"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "e",
        "s"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġ",
        "ha"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "a",
        "t"
      ],
      [
        "o",
        "m"
      ],
      [
        "ha",
        "t"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "i",
        "d"
      ],
      [
        "u",
        "t"
      ],
      [
        "o",
        "t"
      ],
      [
        "l",
        "d"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "g",
        "h"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġt",
        "hat"
      ],
      [
        "i",
        "m"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "s",
        "t"
      ],
      [
        "s",
        "e"
      ],
      [
        "i",
        "c"
      ],
      [
        "a",
        "y"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "i",
        "r"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "a",
        "c"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "a",
        "d"
      ],
      [
        "gh",
        "t"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "T",
        "he"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "o",
        "o"
      ],
      [
        "u",
        "r"
      ],
      [
        "he",
        "r"
      ],
      [
        "ou",
        "ld"
      ],
      [
        ".",
        "\""
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        ",",
        "\""
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "i",
        "ll"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "t",
        "er"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "'",
        "s"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "i",
        "ght"
      ],
      [
        "i",
        "on"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "re",
        "d"
      ],
      [
        "Ġsa",
        "id"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "a",
        "in"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġf",
        "r"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "Ġ",
        "The"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "i",
        "e"
      ],
      [
        "o",
        "re"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "'",
        "t"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "Ġw",
        "he"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "p",
        "p"
      ],
      [
        "a",
        "ll"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "r",
        "i"
      ],
      [
        "u",
        "n"
      ],
      [
        "ou",
        "t"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "a",
        "nd"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "es",
        "s"
      ],
      [
        "g",
        "e"
      ],
      [
        "e",
        "ll"
      ],
      [
        "ar",
        "d"
      ],
      [
        "Ġ",
        "-"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġ-",
        "-"
      ],
      [
        "Ġo",
        "ut"
      ],
      [
        "u",
        "st"
      ],
      [
        "?",
        "\""
      ],
      [
        "Ġfr",
        "om"
      ],
      [
        "q",
        "u"
      ],
      [
        "c",
        "t"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "k",
        "ed"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "oo",
        "d"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "u",
        "l"
      ],
      [
        "u",
        "s"
      ],
      [
        "ac",
        "k"
      ],
      [
        "on",
        "g"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "ar",
        "t"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "p",
        "e"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "in",
        "d"
      ],
      [
        "ver",
        "y"
      ],
      [
        "it",
        "t"
      ],
      [
        "Ġse",
        "e"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġwh",
        "o"
      ],
      [
        "r",
        "y"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "ic",
        "h"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "ow",
        "n"
      ],
      [
        "es",
        "t"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "Ġb",
        "o"
      ],
      [
        "e",
        "l"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "as",
        "t"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ġwh",
        "ich"
